-----------------------------------------------------------------------------------------------
-------------------------------------------- 시퀀스 --------------------------------------------
-----------------------------------------------------------------------------------------------
-- 시퀀스: 게시글 번호 자동 부여
CREATE SEQUENCE 채용_게시글번호_SEQ
START WITH 1
INCREMENT BY 1
MINVALUE 1
MAXVALUE 99999999
CYCLE;

-- 시퀀스: 게시글 번호 자동 부여
CREATE OR REPLACE TRIGGER 채용_게시글번호_SEQ_TRIG BEFORE INSERT ON 채용_게시글
FOR EACH ROW
BEGIN
    SELECT 채용_게시글번호_SEQ.NEXTVAL INTO :NEW.게시글_번호 FROM DUAL;
END;