SET DEFINE OFF

INSERT INTO "지역" ("지역명") 
VALUES (N'서울');

INSERT INTO "지역" ("지역명") 
VALUES (N'수원');

INSERT INTO "지역" ("지역명") 
VALUES (N'부산');

INSERT INTO "지역" ("지역명") 
VALUES (N'인천');

INSERT INTO "지역" ("지역명") 
VALUES (N'대전');

INSERT INTO "지역" ("지역명") 
VALUES (N'광주');

INSERT INTO "지역" ("지역명") 
VALUES (N'대구');

INSERT INTO "지역" ("지역명") 
VALUES (N'울산');

INSERT INTO "지역" ("지역명") 
VALUES (N'세종');

INSERT INTO "지역" ("지역명") 
VALUES (N'고양');

INSERT INTO "지역" ("지역명") 
VALUES (N'포항');

INSERT INTO "지역" ("지역명") 
VALUES (N'원주');

INSERT INTO "지역" ("지역명") 
VALUES (N'청주');

INSERT INTO "지역" ("지역명") 
VALUES (N'천안');

INSERT INTO "지역" ("지역명") 
VALUES (N'전주');

INSERT INTO "지역" ("지역명") 
VALUES (N'목포');

INSERT INTO "지역" ("지역명") 
VALUES (N'창원');

INSERT INTO "지역" ("지역명") 
VALUES (N'제주');

INSERT INTO "지역" ("지역명") 
VALUES (N'성남');

INSERT INTO "지역" ("지역명") 
VALUES (N'강릉');

INSERT INTO "지역" ("지역명") 
VALUES (N'순천');

INSERT INTO "지역" ("지역명") 
VALUES (N'안양');

INSERT INTO "지역" ("지역명") 
VALUES (N'경주');

INSERT INTO "지역" ("지역명") 
VALUES (N'춘천');

INSERT INTO "지역" ("지역명") 
VALUES (N'제천');

INSERT INTO "지역" ("지역명") 
VALUES (N'여수');

INSERT INTO "지역" ("지역명") 
VALUES (N'아산');

INSERT INTO "지역" ("지역명") 
VALUES (N'광양');

INSERT INTO "지역" ("지역명") 
VALUES (N'구미');

INSERT INTO "지역" ("지역명") 
VALUES (N'군산');

INSERT INTO "지역" ("지역명") 
VALUES (N'용인');

INSERT INTO "지역" ("지역명") 
VALUES (N'화성');

INSERT INTO "지역" ("지역명") 
VALUES (N'동두천');

INSERT INTO "지역" ("지역명") 
VALUES (N'평택');

INSERT INTO "지역" ("지역명") 
VALUES (N'의왕');

INSERT INTO "지역" ("지역명") 
VALUES (N'공주');

INSERT INTO "지역" ("지역명") 
VALUES (N'경기');

INSERT INTO "지역" ("지역명") 
VALUES (N'군포');

INSERT INTO "지역" ("지역명") 
VALUES (N'이천');

INSERT INTO "지역" ("지역명") 
VALUES (N'안산');

INSERT INTO "지역" ("지역명") 
VALUES (N'서천군');

INSERT INTO "지역" ("지역명") 
VALUES (N'충북');

INSERT INTO "지역" ("지역명") 
VALUES (N'전남');

INSERT INTO "지역" ("지역명") 
VALUES (N'전북');

INSERT INTO "지역" ("지역명") 
VALUES (N'충남');





-- 기업
SET DEFINE OFF

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'네이버', N'포털 및 기타 인터넷 정보매개 서비스업', N'대기업', 5512500000000, N'최수연', 4793, to_date('06/02/1999', 'MM/DD/RRRR'), 16480000000, 30000000, N'성남');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'한국투자증권(주)', N'증권 중개업', N'대기업', 22800000000000, N'정일문', 2874, to_date('09/16/1974', 'MM/DD/RRRR'), 175840000000, 43530000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'한국어촌어항공단', N'건물 및 토목 엔지니어링 서비스업', N'공공기관', 54209000000, N'박경철', 112, to_date('03/30/1994', 'MM/DD/RRRR'), 2640000000, 29000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'엔에이치엔(주)', N'포털·컨텐츠·커뮤니티', N'대기업', 311620000000, N'정우진', 976, to_date('08/01/2013', 'MM/DD/RRRR'), 18750000000, 37500000, N'성남');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'샤넬코리아(유)', N'화장품 및 화장용품 도매업', N'중견기업', 1591200000000, N'스테판티에리피에르블랑샤르', 1574, to_date('10/01/1991', 'MM/DD/RRRR'), 200900000, 33900000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)이노와이어리스', N'네트워크·통신서비스', N'중소기업', 96800000000, N'곽영수', 373, to_date('09/27/2000', 'MM/DD/RRRR'), 3040000000, 25000000, N'성남');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'엘티소재(주)', N'그 외 기타 전자부품 제조업', N'중견기업', 248102000000, N'이주동', 272, to_date('07/01/2005', 'MM/DD/RRRR'), 12000000000, 45000000, N'용인');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)슈피겐코리아', N'생활용품·소비재·기타', N'중견기업', 385340000000, N'김대영', 413, to_date('02/18/2009', 'MM/DD/RRRR'), 3108000000, 35220000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'KBS미디어㈜', N'방송 프로그램 제작업', N'중견기업', 290730000000, N'김영삼', 241, to_date('09/01/1991', 'MM/DD/RRRR'), 3680000000, 26330000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'현대자동차㈜', N'승용차 및 기타 여객용 자동차 제조업', N'대기업', 65300000000000, N'정의선', 72688, to_date('12/29/1967', 'MM/DD/RRRR'), 1488900000000, 50270000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'한국핵융합에너지연구원', N'자연과학 및 공학 융합 연구개발업', N'공공기관', 244440000000, N'유석재', 359, to_date('11/20/2020', 'MM/DD/RRRR'), 1000000, 44500000, N'대전');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'DB손해보험㈜', N'손해 보험업', N'대기업', 19900000000000, N'김정남', 4529, to_date('11/01/1968', 'MM/DD/RRRR'), 35400000000, 26000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'KCC', N'일반용 도료 및 관련제품 제조업', N'대기업', 2701700000000, N'정몽진', 3534, to_date('08/12/1958', 'MM/DD/RRRR'), 48080000000, 47000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'대한제당(주)', N'설탕 제조업', N'중견기업', 1038900000000, N'강승우', 300, to_date('07/06/1956', 'MM/DD/RRRR'), 48080000000, 38000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'LG 이노텍', N'그 외 기타 전자부품 제조업', N'대기업', 19090000000000, N'정철동', 10709, to_date('08/22/1970', 'MM/DD/RRRR'), 118330000000, 37670000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'에듀플렉스', N'학원·어학원·교육원', N'대기업 계열사·자회사', 60000000000, N'고승재', 520, to_date('01/01/2004', 'MM/DD/RRRR'), 1200000000, 32000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'엘에스메탈㈜', N'강관 제조업', N'대기업', 498420000000, N'문명주', 266, to_date('04/01/2010', 'MM/DD/RRRR'), 27500000000, 47000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'현대건설(주)', N'종합 건설업', N'대기업', 11900000000000, N'윤영준', 7096, to_date('01/10/1950', 'MM/DD/RRRR'), 562050000000, 49750000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)신세계아이앤씨', N'컴퓨터시스템 통합 자문 및 구축 서비스업', N'대기업', 588150000000, N'형태준', 1401, to_date('01/01/1997', 'MM/DD/RRRR'), 8600000000, 44740000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'아이헤이트플라잉버그스', N'학원·어학원·교육원', N'벤처기업', 9570000000, N'박찬용', 260, to_date('01/02/2012', 'MM/DD/RRRR'), 1900000000, 34760000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'스노우', N'응용 소프트웨어 개발 및 공급업', N'대기업', 19290000000, N'김창욱', 304, to_date('08/01/2016', 'MM/DD/RRRR'), 10008000000, 24000000, N'성남');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)카카오', N'포털 및 기타 인터넷 정보매개 서비스업', N'대기업', 2456500000000, N'홍은택', 3901, to_date('02/16/1995', 'MM/DD/RRRR'), 44590000000, 43250000, N'성남');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'콘티넨탈오토모티브일렉트로닉스(유)', N'그 외 자동차용 신품 부품 제조업', N'중견기업', 798880000000, N'윤영훈', 683, to_date('08/18/1995', 'MM/DD/RRRR'), 22000000000, 50000000, N'세종');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'롯데정보통신', N'컴퓨터 프로그래밍 서비스업', N'대기업', 990140000000, N'노준형', 2949, to_date('11/02/2017', 'MM/DD/RRRR'), 76980000000, 34000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)엔씨소프트', N'게임·애니메이션', N'중견기업', 1701100000000, N'김택진', 4504, to_date('03/11/1997', 'MM/DD/RRRR'), 10900000000, 43500000, N'성남');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'신한은행', N'국내은행', N'대기업', 33800000000000, N'정상혁', 13172, to_date('10/02/1943', 'MM/DD/RRRR'), 7928000000000, 23490000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)이마트24', N'체인화 편의점', N'대기업', 2118000000000, N'김장욱', 1148, to_date('06/01/2006', 'MM/DD/RRRR'), 55050000000, 33850000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'㈜보령', N'완제 의약품 제조업', N'중견기업', 627200000000, N'장두현', 1437, to_date('11/11/1963', 'MM/DD/RRRR'), 34340000000, 38000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'온라인팜(주)', N'의약품 도매업', N'중견기업', 990050000000, N'우기석', 388, to_date('04/01/2012', 'MM/DD/RRRR'), 4000000000, 30000000, N'화성');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'아성테크노', N'전기용 기계.장비 및 관련 기자재 도매업', N'중소기업', 100130000000, N'권석일', 46, to_date('10/01/1997', 'MM/DD/RRRR'), 50000000, 35000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)이랜드건설', N'단독 주택 건설업', N'대기업', 195620000000, N'김일규', 222, to_date('03/12/2000', 'MM/DD/RRRR'), 162707000000, 40000000, N'용인');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'인천공항시설관리(주)', N'공항 운영업', N'대기업 계열사·자회사', 274160000000, N'황열헌', 3555, to_date('09/18/2017', 'MM/DD/RRRR'), 1000000000, 28500000, N'인천');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'㈜KT', N'무선 및 위성 통신업', N'대기업', 18200000000000, N'구현모', 20363, to_date('12/10/1981', 'MM/DD/RRRR'), 1564400000000, 32000000, N'성남');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)에쓰씨케이', N'컴퓨터 및 주변장치, 소프트웨어 도매업', N'중견기업', 15260000000, N'이승근', 182, to_date('02/12/1991', 'MM/DD/RRRR'), 5530000000, 40000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'제일약품㈜', N'완제 의약품 제조업', N'중견기업', 725230000000, N'성석제', 1024, to_date('06/01/2017', 'MM/DD/RRRR'), 7350000000, 35500000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)딜리', N'전기·전자·제어', N'중소기업', 50100000000, N'최근수', 100, to_date('02/15/1996', 'MM/DD/RRRR'), 2930000000, 37560000, N'동두천');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'디엘건설 주식회사', N'건설·시공·토목·조경', N'대기업', 1279900000000, N'조남창', 966, to_date('10/17/1956', 'MM/DD/RRRR'), 75900000000, 47250000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'㈜씨이오인터내셔널', N'백화점·유통·도소매', N'중소기업', 60000000000, N'김유성', 230, to_date('06/24/1995', 'MM/DD/RRRR'), 150000000, 35000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'한국조선해양', N'지주회사', N'대기업', 18050000000000400000, N'가삼현', 948, to_date('12/28/1973', 'MM/DD/RRRR'), 353860000000, 60000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'GS리테일', N'백화점·유통·도소매', N'대기업', 10500000000000, N'허연수', 8000, to_date('02/13/1971', 'MM/DD/RRRR'), 104710000000, 45000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'㈜마니커에프앤지', N'식품가공', N'중견기업', 92300000000, N'최장호', 290, to_date('06/01/2004', 'MM/DD/RRRR'), 5380000000, 31630000, N'용인');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'LX Pantos', N'화물운송 중개, 대리 및 관련 서비스업', N'대기업', 6000700000000, N'최원혁', 2015, to_date('02/01/1977', 'MM/DD/RRRR'), 10000000000, 39200000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)아프리카TV', N'솔루션·SI·CRM·ERP', N'중견기업', 314900000000, N'정찬용', 632, to_date('04/22/1996', 'MM/DD/RRRR'), 5700000000, 46430000, N'성남');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'엘티삼보(주)', N'건설·시공·토목·조경', N'대기업 계열사·자회사', 842960000000, N'장태일', 500, to_date('12/30/1976', 'MM/DD/RRRR'), 16570000000, 43670000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'㈜이덕아이앤씨', N'침구 및 관련제품 제조업', N'중견기업', 118000000000, N'김종운', 290, to_date('08/10/1998', 'MM/DD/RRRR'), 760000000, 33000000, N'고양');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'만도', N'자동차용 신품 조향장치 및 현가 장치 제조업', N'중견기업', 2644000000000, N'조성현', 3789, to_date('09/01/2014', 'MM/DD/RRRR'), 46950000000, 47000000, N'성남');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)대웅제약', N'의약용 화합물 및 항생물질 제조업', N'중견기업', 1161200000000, N'이창재', 1729, to_date('10/01/2002', 'MM/DD/RRRR'), 28960000000, 37950000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)경동나비엔', N'가정용 비전기식 조리 및 난방 기구 제조업', N'중견기업', 979550000000, N'손연호', 1422, to_date('11/13/1978', 'MM/DD/RRRR'), 14560000000, 38000000, N'평택');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'㈜농협케미컬', N'화학 살균.살충제 및 농업용 약제 제조업', N'대기업', 233470000000, N'윤경수', 280, to_date('11/01/1964', 'MM/DD/RRRR'), 22250000000, 33590000, N'성남');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)모나미', N'문구용품, 회화용품, 사무용품.. 도매업', N'중견기업', 111080000000, N'송하경', 180, to_date('12/28/1967', 'MM/DD/RRRR'), 18890000000, 29500000, N'용인');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'한국전자통신연구원', N'전기ㆍ전자공학 연구개발업', N'공공기관', 566910000000, N'김명준', 2257, to_date('04/06/1995', 'MM/DD/RRRR'), 1000000, 44880000, N'대전');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)에이스테크놀로지', N'전기·전자·제어', N'중견기업', 172040000000, N'구관영', 170, to_date('07/01/1980', 'MM/DD/RRRR'), 24850000000, 31250000, N'인천');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'대성산업㈜', N'액체연료 및 관련제품 도매업', N'중견기업', 881208000000, N'김영대', 390, to_date('06/30/2010', 'MM/DD/RRRR'), 226170000000, 32000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)창신아이엔씨', N'신발 도매업', N'중견기업', 2074100000000, N'남충일', 984, to_date('01/15/1982', 'MM/DD/RRRR'), 2200000000, 42000000, N'부산');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'에스에프에이', N'그 외 기타 특수목적용 기계 제조업', N'중견기업', 850850000000, N'김영민', 685, to_date('12/18/1998', 'MM/DD/RRRR'), 17950000000, 41100000, N'화성');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)성우하이텍', N'자동차 차체용 신품 부품 제조업', N'중견기업', 1583200000000, N'이명근', 1734, to_date('12/28/1981', 'MM/DD/RRRR'), 40000000000, 44670000, N'부산');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'현대로템(주)', N'기관차 및 기타 철도차량 제조업', N'대기업 계열사·자회사', 3106000000000, N'이용배', 3564, to_date('07/01/1977', 'MM/DD/RRRR'), 545710000000, 44000000, N'의왕');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'SK증권(주)', N'증권 중개업', N'대기업', 1137600000000, N'김신', 934, to_date('07/30/1955', 'MM/DD/RRRR'), 238250000000, 26400000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)푸른상호저축은행', N'상호저축은행 및 기타 저축기관', N'대기업', 79003000000, N'송명구', 137, to_date('06/29/1971', 'MM/DD/RRRR'), 15080000000, 33500000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'솔브레인홀딩스㈜', N'지주회사', N'중견기업', 963300000000, N'정현석', 71, to_date('05/06/1986', 'MM/DD/RRRR'), 10480000000, 41230000, N'공주');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'센트럴모터스㈜', N'자동차 신품 판매업', N'대기업', 92360000000, N'이상규', 143, to_date('09/01/2003', 'MM/DD/RRRR'), 8000000000, 29000000, N'경기');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'㈜엘엑스인터내셔널', N'상품 종합 중개업', N'대기업', 4108300000000, N'윤춘성', 367, to_date('11/26/1953', 'MM/DD/RRRR'), 193800000000, 53070000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)현대케피코', N'자동차 엔진용 신품 부품 제조업', N'대기업', 2196300000000, N'유영종', 1544, to_date('09/11/1987', 'MM/DD/RRRR'), 166700000000, 52000000, N'군포');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'㈜케이엑스이노베이션', N'방송·케이블·프로덕션', N'중견기업', 318700000000, N'한찬수', 100, to_date('10/19/2000', 'MM/DD/RRRR'), 58550000000, 29000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)마니커', N'농축산·어업·임업', N'중견기업', 285800000000, N'안정원', 550, to_date('09/27/1985', 'MM/DD/RRRR'), 36000000000, 36000000, N'용인');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'조선내화(주)', N'정형 내화 요업제품 제조업', N'중견기업', 472506000000, N'이상암', 539, to_date('05/15/1947', 'MM/DD/RRRR'), 20000000000, 52000000, N'광양');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'한국생활건강', N'쇼핑몰·오픈마켓·소셜커머스', N'중소기업', 45000000000, N'지정근', 150, to_date('02/01/2011', 'MM/DD/RRRR'), 100000000, 27000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)셀트리온제약', N'완제 의약품 제조업', N'대기업', 386030000000, N'서정수', 841, to_date('11/17/2000', 'MM/DD/RRRR'), 18850000000, 34380000, N'청주');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'교육지대(주)', N'포털·컨텐츠·커뮤니티', N'중견기업', 18800000000, N'우희철', 122, to_date('08/28/2000', 'MM/DD/RRRR'), 1000000000, 31000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'현대아산(주)', N'여행사업', N'중견기업', 235830000000, N'이백훈', 203, to_date('02/05/1999', 'MM/DD/RRRR'), 161090000000, 33130000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)한섬', N'여자용 겉옷 제조업', N'대기업', 1537000000000, N'김민덕', 1601, to_date('05/25/1987', 'MM/DD/RRRR'), 12310000000, 34560000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'한국지역난방기술㈜', N'기타 엔지니어링 서비스업', N'중견기업', 47420000000, N'황만영', 252, to_date('11/01/1991', 'MM/DD/RRRR'), 4410000000, 40000000, N'성남');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'이노뎁(주)', N'솔루션·SI·CRM·ERP', N'중소기업', 66720000000, N'이성진', 200, to_date('01/10/2008', 'MM/DD/RRRR'), 3400000000, 30000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'자이씨앤에이㈜', N'건설·시공·토목·조경', N'대기업 계열사·자회사', 2076300000000, N'안채종', 883, to_date('01/01/2007', 'MM/DD/RRRR'), 20000000000, 43050000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'㈜현대바이오랜드', N'의약용 화합물 및 항생물질 제조업', N'대기업', 92410000000, N'이희준', 329, to_date('09/01/1995', 'MM/DD/RRRR'), 7500000000, 32000000, N'청주');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'㈜시몬스', N'매트리스 및 침대 제조업', N'중견기업', 500000000, N'안정호', 633, to_date('09/06/1992', 'MM/DD/RRRR'), 285780000000, 35000000, N'이천');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'㈜두원전자', N'그 외 자동차용 신품 부품 제조업', N'중견기업', 95760000000, N'김종완', 201, to_date('05/18/1987', 'MM/DD/RRRR'), 7080000000, 33000000, N'아산');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)세진중공업', N'자동차·조선·철강·항공', N'중견기업', 310000000000, N'최양환', 280, to_date('01/01/1999', 'MM/DD/RRRR'), 29000000000, 37830000, N'울산');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'㈜하나자산신탁', N'신탁업 및 집합투자업', N'대기업 계열사·자회사', 162704000000, N'민관식', 182, to_date('06/25/1999', 'MM/DD/RRRR'), 10000000000, 40000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)코맥스', N'유선 통신장비 제조업', N'중견기업', 154660000000, N'변우석', 174, to_date('04/01/1968', 'MM/DD/RRRR'), 7790000000, 38110000, N'성남');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)네오바이오텍', N'제약·보건·바이오', N'중견기업', 90000000000, N'허영구', 400, to_date('07/20/2000', 'MM/DD/RRRR'), 4700000000, 32000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'한샘', N'생활용 가구 도매업', N'중견기업', 1539800000000, N'김진태', 2187, to_date('09/12/1973', 'MM/DD/RRRR'), 23530000000, 31950000, N'안산');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'㈜비즈테크아이', N'컴퓨터시스템 통합 자문 및 구축 서비스업', N'대기업', 178350000000, N'권주오', 600, to_date('01/09/2003', 'MM/DD/RRRR'), 5390000000, 36000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'티맵모빌리티㈜', N'모바일·APP', N'대기업 계열사·자회사', 57040000000, N'이종호', 304, to_date('12/29/2020', 'MM/DD/RRRR'), 8670000000, 50000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)비바리퍼블리카', N'모바일·APP', N'벤처기업', 330770000000, N'이승건', 1405, to_date('04/23/2013', 'MM/DD/RRRR'), 35060000000, 33400000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)두산', N'지주회사', N'대기업', 1077100000000, N'박정원', 1966, to_date('12/08/1933', 'MM/DD/RRRR'), 123730000000, 48000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'두산에너빌리티(주)', N'기타 기관 및 터빈 제조업', N'대기업', 5284400000000, N'박지원', 5777, to_date('09/20/1962', 'MM/DD/RRRR'), 3256000000000, 42590000, N'창원');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'두산로지스틱스솔루션', N'솔루션·SI·CRM·ERP', N'대기업', 73190000000, N'김덕현', 133, to_date('04/16/2019', 'MM/DD/RRRR'), 1640000000, 49000000, N'용인');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)대명소노시즌', N'상품 종합 도매업', N'중견기업', 165760000000, N'김범철', 181, to_date('03/11/1972', 'MM/DD/RRRR'), 50400200000, 27600000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'민기', N'부동산·중개·임대', N'중소기업', 4840000000, N'서지영', 100, to_date('04/11/2016', 'MM/DD/RRRR'), 500000000, 39000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'㈜우양', N'식품가공', N'중소기업', 117900000000, N'이구열', 271, to_date('01/28/1992', 'MM/DD/RRRR'), 1200000000, 30000000, N'서천군');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'해비치호텔앤드리조트(주)', N'호텔업', N'대기업', 117503000000, N'김민수', 975, to_date('01/01/2000', 'MM/DD/RRRR'), 26670000000, 29100000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'중앙일보㈜', N'신문 발행업', N'중견기업', 278110000000, N'박장희', 760, to_date('09/21/1965', 'MM/DD/RRRR'), 33040000000, 46000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'패스트파이브㈜', N'경영 컨설팅업', N'중견기업', 111680000000, N'김대일', 396, to_date('03/03/2015', 'MM/DD/RRRR'), 1780000000, 38000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'휘닉스중앙제주', N'호텔·여행·항공', N'중견기업', 37710000000, N'이윤규', 200, to_date('06/20/2008', 'MM/DD/RRRR'), 19050000000, 26400000, N'제주');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'수협노량진수산', N'백화점·유통·도소매', N'중소기업', 41410000000, N'박세형', 109, to_date('06/01/1983', 'MM/DD/RRRR'), 13000000000, 48000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'㈜수협개발', N'시설관리·보안·경비', N'중소기업', 41910000000, N'김현수', 473, to_date('06/01/1995', 'MM/DD/RRRR'), 1500000000, 31500000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'(주)케이티디에스', N'컴퓨터시스템 통합 자문 및 구축 서비스업', N'대기업 계열사·자회사', 498200000000, N'우정민', 1470, to_date('08/01/2008', 'MM/DD/RRRR'), 13200000000, 43500000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'코리아세븐', N'체인화 편의점', N'대기업', 4789100000000, N'최경호', 2016, to_date('05/16/1999', 'MM/DD/RRRR'), 527670000000, 37000000, N'서울');

INSERT INTO "기업" ("이름", "산업", "기업구분", "자본금", "대표자", "사원수", "설립일", "매출액", "대졸초임", "지역") 
VALUES (N'롯데케미칼(주)', N'석유화학계 기초 화학물질 제조업', N'대기업', 16200000000000, N'신동빈', 4842, to_date('03/16/1976', 'MM/DD/RRRR'), 171370000000, 44280000, N'서울');

-- 개인회원
SET DEFINE OFF

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'minjilee94', N'abcd1234', N'이민지', to_date('02/17/1986', 'MM/DD/RRRR'), N'여', N'010-6738-5492', N'서울', 1, to_date('01/05/2020', 'MM/DD/RRRR'), 0, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'hojunpark_81', N'abcd1235', N'박준호', to_date('09/04/1990', 'MM/DD/RRRR'), N'남', N'010-4529-6078', N'수원', 3, to_date('08/18/2019', 'MM/DD/RRRR'), 2000, 0, N'네이버', 90000000, N'팀장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'wonderfuljiu', N'abcd1236', N'김지우', to_date('11/30/1988', 'MM/DD/RRRR'), N'여', N'010-8194-7063', N'부산', 1, to_date('02/23/2021', 'MM/DD/RRRR'), 4000, 0, N'한국투자증권(주)', 46000000, N'대리');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'seoyeonjung_07', N'abcd1237', N'정서연', to_date('08/22/1995', 'MM/DD/RRRR'), N'여', N'010-5861-2034', N'인천', 5, to_date('07/13/2019', 'MM/DD/RRRR'), 6000, 0, N'한국어촌어항공단', 38000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'honesthyunwoo', N'abcd1238', N'최현우', to_date('03/11/1999', 'MM/DD/RRRR'), N'남', N'010-3975-8402', N'대전', 5, to_date('06/20/2020', 'MM/DD/RRRR'), 8000, 0, N'엔에이치엔(주)', 24000000, N'인턴');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'miky_0422', N'abcd1239', N'강미경', to_date('06/02/1987', 'MM/DD/RRRR'), N'여', N'010-6412-8053', N'광주', 1, to_date('07/21/2018', 'MM/DD/RRRR'), 10000, 0, N'샤넬코리아(유)', 40000000, N'팀장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'minieehan', N'abcd1240', N'한승민', to_date('01/14/1993', 'MM/DD/RRRR'), N'남', N'010-2738-4069', N'대구', 3, to_date('10/02/2017', 'MM/DD/RRRR'), 12000, 0, N'(주)이노와이어리스', 24000000, N'인턴');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'singingyelin', N'abcd1241', N'송예린', to_date('10/07/1989', 'MM/DD/RRRR'), N'여', N'010-7546-2801', N'울산', 3, to_date('07/03/2021', 'MM/DD/RRRR'), 14000, 0, N'엘티소재(주)', 35000000, N'대리');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'donggunim_55', N'abcd1242', N'임동건', to_date('12/19/1994', 'MM/DD/RRRR'), N'남', N'010-9204-6135', N'세종', 1, to_date('09/24/2018', 'MM/DD/RRRR'), 16000, 0, N'(주)슈피겐코리아', 41000000, N'팀장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'flowergy91', N'abcd1243', N'윤가영', to_date('07/27/1996', 'MM/DD/RRRR'), N'여', N'010-3467-5829', N'고양', 5, to_date('03/11/2020', 'MM/DD/RRRR'), 18000, 0, N'KBS미디어㈜', 30000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'julianlee88', N'abcd1244', N'이준호', to_date('04/05/1985', 'MM/DD/RRRR'), N'남', N'010-5927-4018', N'포항', 1, to_date('05/09/2019', 'MM/DD/RRRR'), 20000, 0, N'현대자동차㈜', 65000000, N'부장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'seryeon_park', N'abcd1245', N'박서연', to_date('05/09/1998', 'MM/DD/RRRR'), N'여', N'010-8273-5164', N'원주', 1, to_date('03/03/2019', 'MM/DD/RRRR'), 22000, 0, N'한국핵융합에너지연구원', 76000000, N'파트장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'jimink_123', N'abcd1246', N'김지민', to_date('02/20/1991', 'MM/DD/RRRR'), N'여', N'010-4637-1582', N'청주', 3, to_date('12/27/2017', 'MM/DD/RRRR'), 24000, 0, N'DB손해보험㈜', 46000000, N'차장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'seunghyun_jung', N'abcd1247', N'정승현', to_date('11/01/1986', 'MM/DD/RRRR'), N'남', N'010-2891-5076', N'천안', 3, to_date('09/09/2017', 'MM/DD/RRRR'), 26000, 0, N'KCC', 24000000, N'인턴');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'serene_yoon', N'abcd1248', N'최서윤', to_date('09/15/1992', 'MM/DD/RRRR'), N'여', N'010-7253-4198', N'전주', 3, to_date('08/28/2018', 'MM/DD/RRRR'), 28000, 0, N'대한제당(주)', 32000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'junwookang_96', N'abcd1249', N'강준우', to_date('06/26/1997', 'MM/DD/RRRR'), N'남', N'010-1852-6037', N'목포', 3, to_date('01/02/2021', 'MM/DD/RRRR'), 30000, 0, N'LG 이노텍', 34000000, N'대리');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'lovelyhj_22', N'abcd1250', N'한현지', to_date('03/08/1988', 'MM/DD/RRRR'), N'여', N'010-5369-8021', N'창원', 1, to_date('12/06/2017', 'MM/DD/RRRR'), 32000, 0, N'에듀플렉스', 26000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'minseo_songbird', N'abcd1251', N'송민서', to_date('12/04/1993', 'MM/DD/RRRR'), N'남', N'010-9417-6582', N'제주', 5, to_date('04/19/2020', 'MM/DD/RRRR'), 34000, 0, N'엘에스메탈㈜', 24000000, N'인턴');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'minnie_lim09', N'abcd1252', N'임승민', to_date('07/18/1987', 'MM/DD/RRRR'), N'남', N'010-3784-5201', N'서울', 5, to_date('02/14/2019', 'MM/DD/RRRR'), 36000, 0, N'현대건설(주)', 37000000, N'대리');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'sunshine_yhy', N'abcd1253', N'윤하윤', to_date('04/30/1994', 'MM/DD/RRRR'), N'여', N'010-6541-9083', N'성남', 5, to_date('12/22/2020', 'MM/DD/RRRR'), 38000, 0, N'(주)신세계아이앤씨', 42000000, N'팀장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'hunnie_lee', N'abcd1254', N'이지훈', to_date('01/10/1996', 'MM/DD/RRRR'), N'남', N'010-2109-3684', N'부산', 1, to_date('11/19/2017', 'MM/DD/RRRR'), 40000, 0, N'아이헤이트플라잉버그스', 38000000, N'차장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'gabypark_35', N'abcd1255', N'박가영', to_date('08/12/1985', 'MM/DD/RRRR'), N'여', N'010-7682-3145', N'인천', 3, to_date('06/28/2020', 'MM/DD/RRRR'), 42000, 0, N'스노우', 36000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'june_kim90', N'abcd1256', N'김승준', to_date('11/25/1990', 'MM/DD/RRRR'), N'남', N'010-3951-7068', N'대전', 1, to_date('01/23/2018', 'MM/DD/RRRR'), 44000, 0, N'(주)카카오', 40000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'haeun_jungie', N'abcd1257', N'정하은', to_date('01/28/1989', 'MM/DD/RRRR'), N'여', N'010-8497-6052', N'광주', 1, to_date('11/12/2019', 'MM/DD/RRRR'), 46000, 0, N'콘티넨탈오토모티브일렉트로닉스(유)', 35000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'seojin_choi', N'abcd1258', N'최서진', to_date('10/21/1995', 'MM/DD/RRRR'), N'여', N'010-1230-8754', N'대구', 3, to_date('08/29/2017', 'MM/DD/RRRR'), 48000, 0, N'롯데정보통신', 35000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'jihokangster', N'abcd1259', N'강지호', to_date('03/02/1997', 'MM/DD/RRRR'), N'남', N'010-6078-1594', N'울산', 3, to_date('03/20/2018', 'MM/DD/RRRR'), 50000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'soyulhan_17', N'abcd1260', N'한소율', to_date('06/23/1986', 'MM/DD/RRRR'), N'여', N'010-8134-7256', N'세종', 3, to_date('06/30/2021', 'MM/DD/RRRR'), 52000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'yeejun_song', N'abcd1261', N'송예준', to_date('09/06/1991', 'MM/DD/RRRR'), N'남', N'010-5321-8796', N'고양', 5, to_date('06/15/2019', 'MM/DD/RRRR'), 54000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'dreamyhayoon', N'abcd1262', N'임하윤', to_date('12/17/1988', 'MM/DD/RRRR'), N'여', N'010-9607-2438', N'포항', 5, to_date('09/20/2021', 'MM/DD/RRRR'), 56000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'shiny_ysh', N'abcd1263', N'윤승현', to_date('07/29/1993', 'MM/DD/RRRR'), N'남', N'010-2807-4653', N'강릉', 1, to_date('10/10/2018', 'MM/DD/RRRR'), 58000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'vibrantgayeong', N'abcd1264', N'이가영', to_date('05/01/1999', 'MM/DD/RRRR'), N'여', N'010-7418-3956', N'청주', 3, to_date('09/20/2017', 'MM/DD/RRRR'), 60000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'minjae_park', N'abcd1265', N'박민재', to_date('02/13/1996', 'MM/DD/RRRR'), N'남', N'010-3647-5081', N'천안', 3, to_date('08/14/2020', 'MM/DD/RRRR'), 62000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'june_kimmy', N'abcd1266', N'김주원', to_date('05/25/1987', 'MM/DD/RRRR'), N'남', N'010-5197-6203', N'전주', 1, to_date('05/13/2020', 'MM/DD/RRRR'), 64000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'yelin_jeong', N'abcd1267', N'정예린', to_date('10/08/1992', 'MM/DD/RRRR'), N'여', N'010-7825-3940', N'순천', 1, to_date('02/19/2019', 'MM/DD/RRRR'), 66000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'mintychoi', N'abcd1268', N'최승민', to_date('12/20/1985', 'MM/DD/RRRR'), N'남', N'010-4019-5278', N'창원', 1, to_date('02/06/2018', 'MM/DD/RRRR'), 68000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'jiminkang_0413', N'abcd1269', N'강지민', to_date('04/02/1990', 'MM/DD/RRRR'), N'남', N'010-6275-1893', N'제주', 3, to_date('10/15/2020', 'MM/DD/RRRR'), 70000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'yeuniehan', N'abcd1270', N'한예은', to_date('07/14/1998', 'MM/DD/RRRR'), N'여', N'010-1953-6804', N'서울', 5, to_date('07/27/2019', 'MM/DD/RRRR'), 72000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'woosong', N'abcd1271', N'송현우', to_date('02/16/1989', 'MM/DD/RRRR'), N'남', N'010-5073-9268', N'성남', 5, to_date('07/13/2018', 'MM/DD/RRRR'), 74000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'yoonserim_09', N'abcd1272', N'임윤서', to_date('11/27/1995', 'MM/DD/RRRR'), N'여', N'010-2864-9513', N'부산', 1, to_date('03/25/2020', 'MM/DD/RRRR'), 76000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'minnieshyoon', N'abcd1273', N'윤민승', to_date('08/09/1991', 'MM/DD/RRRR'), N'남', N'010-9467-1530', N'인천', 3, to_date('06/04/2019', 'MM/DD/RRRR'), 78000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'laughing_gayoung', N'abcd1274', N'이가영', to_date('01/21/1986', 'MM/DD/RRRR'), N'여', N'010-1372-8645', N'대전', 3, to_date('10/09/2017', 'MM/DD/RRRR'), 80000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'mjpark_87', N'abcd1275', N'박민재', to_date('04/13/1992', 'MM/DD/RRRR'), N'남', N'010-5062-3978', N'광주', 1, to_date('10/23/2019', 'MM/DD/RRRR'), 82000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'joyful_juwon', N'abcd1276', N'김주원', to_date('09/24/1987', 'MM/DD/RRRR'), N'남', N'010-9743-1862', N'대구', 1, to_date('01/29/2018', 'MM/DD/RRRR'), 84000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'elena_jeong', N'abcd1277', N'정예린', to_date('06/06/1994', 'MM/DD/RRRR'), N'여', N'010-3642-5719', N'울산', 3, to_date('07/18/2020', 'MM/DD/RRRR'), 86000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'smilemintchoi', N'abcd1278', N'최승민', to_date('02/18/1988', 'MM/DD/RRRR'), N'남', N'010-8123-6597', N'세종', 5, to_date('12/18/2017', 'MM/DD/RRRR'), 88000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'jminnie_0321', N'abcd1279', N'강지민', to_date('11/30/1993', 'MM/DD/RRRR'), N'여', N'010-4321-9758', N'안양', 3, to_date('11/03/2019', 'MM/DD/RRRR'), 90000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'yeeunhan_', N'abcd1280', N'한예은', to_date('08/02/1999', 'MM/DD/RRRR'), N'여', N'010-9356-2471', N'경주', 1, to_date('03/29/2021', 'MM/DD/RRRR'), 92000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'dreamysong', N'abcd1281', N'송현우', to_date('03/15/1996', 'MM/DD/RRRR'), N'남', N'010-2719-4835', N'춘천', 5, to_date('03/02/2021', 'MM/DD/RRRR'), 94000, 0, NULL, NULL, NULL);

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'yunsera_13', N'abcd1282', N'임윤서', to_date('10/27/1985', 'MM/DD/RRRR'), N'여', N'010-5832-7409', N'제천', 3, to_date('03/10/2019', 'MM/DD/RRRR'), 96000, 0, N'네이버', 30000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'seungmin_yun', N'abcd1283', N'윤승민', to_date('05/09/1990', 'MM/DD/RRRR'), N'남', N'010-7089-2516', N'여수', 1, to_date('11/07/2020', 'MM/DD/RRRR'), 98000, 0, N'한국투자증권(주)', 110000000, N'팀장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'da_eun.kim96', N'abcd1284', N'김다은', to_date('11/13/1996', 'MM/DD/RRRR'), N'여', N'010-3948-5761', N'서울', 3, to_date('08/02/2018', 'MM/DD/RRRR'), 100000, 0, N'한국어촌어항공단', 45000000, N'파트장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'min_jun.lee86', N'abcd1285', N'이민준', to_date('11/14/1986', 'MM/DD/RRRR'), N'남', N'010-5296-1803', N'성남', 3, to_date('04/26/2019', 'MM/DD/RRRR'), 102000, 0, N'엔에이치엔(주)', 24000000, N'인턴');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'ga_yeon.park85', N'abcd1286', N'박가연', to_date('03/18/1985', 'MM/DD/RRRR'), N'여', N'010-8194-5306', N'부산', 1, to_date('05/20/2018', 'MM/DD/RRRR'), 104000, 0, N'샤넬코리아(유)', 24000000, N'인턴');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'se_eun.jung88', N'abcd1287', N'정세은', to_date('07/15/1988', 'MM/DD/RRRR'), N'여', N'010-2750-9481', N'인천', 1, to_date('09/05/2021', 'MM/DD/RRRR'), 106000, 0, N'(주)이노와이어리스', 24000000, N'인턴');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'ha_yoon.choi96', N'abcd1288', N'최하윤', to_date('05/08/1996', 'MM/DD/RRRR'), N'여', N'010-6041-8937', N'대전', 3, to_date('12/07/2020', 'MM/DD/RRRR'), 108000, 0, N'엘티소재(주)', 35000000, N'대리');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'seo_jun.kang89', N'abcd1289', N'강서준', to_date('11/04/1989', 'MM/DD/RRRR'), N'남', N'010-1397-5826', N'광주', 5, to_date('06/10/2019', 'MM/DD/RRRR'), 110000, 0, N'(주)슈피겐코리아', 25000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'do_yeon.song96', N'abcd1290', N'송도연', to_date('06/30/1990', 'MM/DD/RRRR'), N'여', N'010-5634-2908', N'대구', 3, to_date('08/11/2017', 'MM/DD/RRRR'), 112000, 0, N'KBS미디어㈜', 24000000, N'인턴');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'ye_jin.lim89', N'abcd1291', N'임예진', to_date('07/30/1996', 'MM/DD/RRRR'), N'여', N'010-9803-4657', N'울산', 3, to_date('02/15/2018', 'MM/DD/RRRR'), 114000, 0, N'현대자동차㈜', 32000000, N'차장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'seung_ho.hw', N'abcd1292', N'황승호', to_date('06/10/1986', 'MM/DD/RRRR'), N'남', N'010-4182-7596', N'세종', 5, to_date('12/10/2019', 'MM/DD/RRRR'), 116000, 0, N'한국핵융합에너지연구원', 33000000, N'차장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'min_ji.kim0', N'abcd1293', N'김민지', to_date('10/20/1986', 'MM/DD/RRRR'), N'여', N'010-7539-4260', N'고양', 3, to_date('05/27/2021', 'MM/DD/RRRR'), 118000, 0, N'DB손해보험㈜', 76000000, N'파트장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'seo_yun.lee98', N'abcd1294', N'이서윤', to_date('03/07/1996', 'MM/DD/RRRR'), N'남', N'010-2937-4850', N'포항', 1, to_date('05/18/2021', 'MM/DD/RRRR'), 120000, 0, N'KCC', 24000000, N'인턴');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'jun_ho.park05', N'abcd1295', N'박준호', to_date('09/30/1995', 'MM/DD/RRRR'), N'남', N'010-8402-7536', N'원주', 5, to_date('12/21/2017', 'MM/DD/RRRR'), 122000, 0, N'대한제당(주)', 26000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'ye_jin.jung96', N'abcd1296', N'정예진', to_date('11/24/1998', 'MM/DD/RRRR'), N'여', N'010-1027-6534', N'청주', 5, to_date('05/26/2018', 'MM/DD/RRRR'), 124000, 0, N'LG 이노텍', 73000000, N'파트장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'ga_yoon.choi00', N'abcd1297', N'최가윤', to_date('08/04/1989', 'MM/DD/RRRR'), N'여', N'010-7368-4951', N'아산', 3, to_date('09/09/2020', 'MM/DD/RRRR'), 126000, 0, N'에듀플렉스', 44000000, N'팀장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'min_jae.kang01', N'abcd1298', N'강민재', to_date('07/26/1991', 'MM/DD/RRRR'), N'남', N'010-3652-8719', N'전주', 1, to_date('09/23/2017', 'MM/DD/RRRR'), 128000, 0, N'엘에스메탈㈜', 26000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'eun_seo.song95', N'abcd1299', N'송은서', to_date('06/16/1989', 'MM/DD/RRRR'), N'남', N'010-5819-4736', N'광양', 3, to_date('12/25/2018', 'MM/DD/RRRR'), 130000, 0, N'현대건설(주)', 35000000, N'대리');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'min_ho.lim99', N'abcd1300', N'임민호', to_date('03/22/1989', 'MM/DD/RRRR'), N'남', N'010-9746-8251', N'창원', 3, to_date('04/15/2019', 'MM/DD/RRRR'), 132000, 0, N'(주)신세계아이앤씨', 35000000, N'대리');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'ji_yoon.hwang03', N'abcd1301', N'황지윤', to_date('11/16/1995', 'MM/DD/RRRR'), N'여', N'010-4291-6708', N'제주', 1, to_date('10/24/2017', 'MM/DD/RRRR'), 134000, 0, N'아이헤이트플라잉버그스', 35000000, N'대리');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'ha_jun.kim97', N'abcd1302', N'김하준', to_date('10/20/1994', 'MM/DD/RRRR'), N'남', N'010-8164-5297', N'서울', 1, to_date('07/02/2019', 'MM/DD/RRRR'), 136000, 0, N'스노우', 25000000, N'인턴');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'ga_yeon.lee03', N'abcd1303', N'이가연', to_date('01/04/1986', 'MM/DD/RRRR'), N'여', N'010-5438-9071', N'성남', 3, to_date('02/27/2020', 'MM/DD/RRRR'), 138000, 0, N'(주)카카오', 30000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'seo_jun.park01', N'abcd1304', N'박서준', to_date('09/25/1999', 'MM/DD/RRRR'), N'남', N'010-9872-4315', N'부산', 5, to_date('12/17/2019', 'MM/DD/RRRR'), 140000, 0, N'콘티넨탈오토모티브일렉트로닉스(유)', 32000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'do_eun.jung94', N'abcd1305', N'정도은', to_date('05/09/1990', 'MM/DD/RRRR'), N'남', N'010-3206-7984', N'인천', 3, to_date('01/21/2021', 'MM/DD/RRRR'), 142000, 0, N'롯데정보통신', 26000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'ha_jin.choi02', N'abcd1306', N'최하진', to_date('02/05/1998', 'MM/DD/RRRR'), N'남', N'010-7642-1095', N'대전', 3, to_date('02/08/2021', 'MM/DD/RRRR'), 144000, 0, N'네이버', 32000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'seung_ho.kang01', N'abcd1307', N'강승호', to_date('02/28/1998', 'MM/DD/RRRR'), N'남', N'010-1958-3762', N'광주', 5, to_date('09/04/2018', 'MM/DD/RRRR'), 146000, 0, N'한국투자증권(주)', 35000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'ye_jin.song98', N'abcd1308', N'송예진', to_date('04/29/1997', 'MM/DD/RRRR'), N'여', N'010-5374-2861', N'대구', 3, to_date('08/14/2017', 'MM/DD/RRRR'), 148000, 0, N'한국어촌어항공단', 48000000, N'파트장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'min_seo.lim97', N'abcd1309', N'임민서', to_date('01/22/1993', 'MM/DD/RRRR'), N'남', N'010-9835-7162', N'울산', 1, to_date('03/25/2018', 'MM/DD/RRRR'), 150000, 0, N'엔에이치엔(주)', 49000000, N'파트장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'yun_seo.hwang95', N'abcd1310', N'황윤서', to_date('04/03/1994', 'MM/DD/RRRR'), N'여', N'010-4295-6178', N'세종', 5, to_date('06/18/2021', 'MM/DD/RRRR'), 152000, 0, N'샤넬코리아(유)', 50000000, N'파트장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'seung_jun.kim02', N'abcd1311', N'김승준', to_date('12/20/1993', 'MM/DD/RRRR'), N'남', N'010-7168-5204', N'안양', 5, to_date('01/17/2020', 'MM/DD/RRRR'), 154000, 0, N'(주)이노와이어리스', 35000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'do_hyun.lee97', N'abcd1312', N'이도현', to_date('04/03/1995', 'MM/DD/RRRR'), N'남', N'010-3548-7916', N'구미', 3, to_date('07/12/2020', 'MM/DD/RRRR'), 156000, 0, N'엘티소재(주)', 35000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'ye_seul.park99', N'abcd1313', N'박예슬', to_date('08/27/1987', 'MM/DD/RRRR'), N'여', N'010-5792-3014', N'강릉', 1, to_date('11/30/2018', 'MM/DD/RRRR'), 158000, 0, N'(주)슈피겐코리아', 40000000, N'팀장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'ga_eun.jung04', N'abcd1314', N'정가은', to_date('05/02/1988', 'MM/DD/RRRR'), N'여', N'010-9124-6387', N'청주', 3, to_date('09/12/2019', 'MM/DD/RRRR'), 160000, 0, N'KBS미디어㈜', 36000000, N'대리');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'seo_a.choi04', N'abcd1315', N'최서아', to_date('03/07/1993', 'MM/DD/RRRR'), N'여', N'010-4367-5291', N'아산', 3, to_date('11/04/2017', 'MM/DD/RRRR'), 162000, 0, N'현대자동차㈜', 42000000, N'팀장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'ha_yoon.kang99', N'abcd1316', N'강하윤', to_date('06/04/1985', 'MM/DD/RRRR'), N'여', N'010-8071-2694', N'군산', 5, to_date('05/24/2020', 'MM/DD/RRRR'), 164000, 0, N'한국핵융합에너지연구원', 41000000, N'팀장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'da_in.song93', N'abcd1317', N'송다인', to_date('01/05/1988', 'MM/DD/RRRR'), N'여', N'010-3517-6942', N'순천', 3, to_date('03/23/2021', 'MM/DD/RRRR'), 166000, 0, N'DB손해보험㈜', 43000000, N'팀장');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'jun_ho.lim98', N'abcd1318', N'임준호', to_date('10/19/1987', 'MM/DD/RRRR'), N'남', N'010-6932-8745', N'창원', 3, to_date('10/07/2017', 'MM/DD/RRRR'), 168000, 0, N'KCC', 35000000, N'대리');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'seo_yun.hwang00', N'abcd1319', N'황서윤', to_date('08/07/1999', 'MM/DD/RRRR'), N'남', N'010-9182-5703', N'제주', 5, to_date('08/26/2020', 'MM/DD/RRRR'), 170000, 0, N'대한제당(주)', 32000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'da_hyun.kim07', N'abcd1320', N'김다현', to_date('07/30/1998', 'MM/DD/RRRR'), N'여', N'010-4253-9786', N'서울', 5, to_date('06/20/2019', 'MM/DD/RRRR'), 172000, 0, N'LG 이노텍', 38000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'min_seo.lee95', N'abcd1321', N'이민서', to_date('09/18/1986', 'MM/DD/RRRR'), N'남', N'010-7692-5301', N'성남', 5, to_date('05/12/2018', 'MM/DD/RRRR'), 174000, 0, N'에듀플렉스', 35000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'ga_yeong.park08', N'abcd1322', N'박가영', to_date('12/27/1985', 'MM/DD/RRRR'), N'여', N'010-5038-9172', N'부산', 3, to_date('12/06/2019', 'MM/DD/RRRR'), 176000, 0, N'엘에스메탈㈜', 32000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'ha_yul.jung01', N'abcd1323', N'정하율', to_date('09/17/1986', 'MM/DD/RRRR'), N'여', N'010-2791-6354', N'인천', 1, to_date('10/14/2017', 'MM/DD/RRRR'), 178000, 0, N'현대건설(주)', 38000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'seung_min.choi04', N'abcd1324', N'최승민', to_date('07/09/1989', 'MM/DD/RRRR'), N'남', N'010-5712-3948', N'대전', 3, to_date('10/13/2019', 'MM/DD/RRRR'), 180000, 0, N'(주)신세계아이앤씨', 35000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'ye_jin.kang02', N'abcd1325', N'강예진', to_date('06/06/1992', 'MM/DD/RRRR'), N'여', N'010-1953-6427', N'광주', 3, to_date('03/18/2021', 'MM/DD/RRRR'), 182000, 0, N'아이헤이트플라잉버그스', 32000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'do_yun.song02', N'abcd1326', N'송도윤', to_date('08/01/1995', 'MM/DD/RRRR'), N'남', N'010-4273-8159', N'대구', 5, to_date('01/23/2020', 'MM/DD/RRRR'), 184000, 0, N'스노우', 38000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'seo_eun.lim94', N'abcd1327', N'임서은', to_date('11/04/1995', 'MM/DD/RRRR'), N'남', N'010-8702-6931', N'울산', 3, to_date('03/11/2018', 'MM/DD/RRRR'), 186000, 0, N'(주)카카오', 35000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'ye_jun.hwang03', N'abcd1328', N'황예준', to_date('02/10/1993', 'MM/DD/RRRR'), N'남', N'010-3057-9426', N'세종', 3, to_date('09/28/2017', 'MM/DD/RRRR'), 188000, 0, N'콘티넨탈오토모티브일렉트로닉스(유)', 32000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'min_ho.kim99', N'abcd1329', N'김민호', to_date('10/19/1986', 'MM/DD/RRRR'), N'남', N'010-6128-4397', N'안양', 5, to_date('01/16/2019', 'MM/DD/RRRR'), 190000, 0, N'롯데정보통신', 35000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'seung_jun.lee02', N'abcd1330', N'이승준', to_date('08/16/1998', 'MM/DD/RRRR'), N'남', N'010-9357-8201', N'구미', 5, to_date('05/31/2018', 'MM/DD/RRRR'), 192000, 0, N'네이버', 38000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'yun_seo.park06', N'abcd1331', N'박윤서', to_date('12/01/1999', 'MM/DD/RRRR'), N'여', N'010-2681-5739', N'춘천', 5, to_date('06/24/2021', 'MM/DD/RRRR'), 194000, 0, N'한국투자증권(주)', 38000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'ga_hyun.jung06', N'abcd1332', N'정가현', to_date('08/15/1993', 'MM/DD/RRRR'), N'여', N'010-5486-3271', N'제천', 1, to_date('02/03/2020', 'MM/DD/RRRR'), 196000, 0, N'한국어촌어항공단', 38000000, N'사원');

INSERT INTO "개인회원" ("회원ID", "비밀번호", "이름", "생년월일", "성별", "휴대폰", "거주_지역", "개인정보_유효기간", "가입일자", "포인트", "이력서_작성수", "기업_이름", "연봉", "직책") 
VALUES (N'da_in.choi07', N'abcd1333', N'최다인', to_date('07/14/1991', 'MM/DD/RRRR'), N'여', N'010-9732-6154', N'여수', 3, to_date('08/01/2019', 'MM/DD/RRRR'), 198000, 0, N'엔에이치엔(주)', 32000000, N'사원');

-- 기업회원
SET DEFINE OFF

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'네이버', N'gminji93', N'a5Gk7D', N'강민지', N'285-96-43701', N'010-1234-5678', 1, to_date('06/23/2019', 'MM/DD/RRRR'), 0, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'한국투자증권(주)', N'ktaewoo22', N'9Y6rPv3', N'김태우', N'639-41-85207', N'010-1234-5679', 1, to_date('03/18/2021', 'MM/DD/RRRR'), 500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'한국어촌어항공단', N'ijwon39', N'b2Z8Ej7', N'이지원', N'817-26-50934', N'010-1234-5680', 3, to_date('06/15/2022', 'MM/DD/RRRR'), 1000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'엔에이치엔(주)', N'phyunwoo15', N'3iK7hA', N'박현우', N'365-40-97158', N'010-1234-5681', 1, to_date('08/01/2022', 'MM/DD/RRRR'), 1500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'샤넬코리아(유)', N'cyeunseo17', N't4S9mJ', N'최예은', N'487-91-62350', N'010-1234-5682', 5, to_date('05/05/2019', 'MM/DD/RRRR'), 2000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)이노와이어리스', N'jminseo78', N'5L6sRb', N'정민서', N'942-53-78016', N'010-1234-5683', 3, to_date('08/02/2018', 'MM/DD/RRRR'), 2500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'엘티소재(주)', N'yjunhyuk81', N'8fB2rK7', N'윤준혁', N'709-84-26135', N'010-1234-5684', 5, to_date('02/20/2020', 'MM/DD/RRRR'), 3000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)슈피겐코리아', N'hseoyun54', N'c3E8lQ', N'한서윤', N'156-37-89042', N'010-1234-5685', 5, to_date('07/12/2021', 'MM/DD/RRRR'), 3500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'KBS미디어㈜', N'shayul92', N'k7H6nM', N'송하율', N'673-19-54802', N'010-1234-5686', 1, to_date('12/30/2018', 'MM/DD/RRRR'), 4000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'현대자동차㈜', N'bjinwoo47', N'x9V5gT', N'백진우', N'824-35-67019', N'010-1234-5687', 3, to_date('10/10/2018', 'MM/DD/RRRR'), 4500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'한국핵융합에너지연구원', N'lsohee86', N'4jP6dC', N'임소희', N'398-60-42751', N'010-1234-5688', 5, to_date('09/11/2019', 'MM/DD/RRRR'), 5000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'DB손해보험㈜', N'jyelin61', N'r2T9cS', N'조예린', N'542-73-81096', N'010-1234-5689', 1, to_date('01/08/2022', 'MM/DD/RRRR'), 5500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'KCC', N'gminseo49', N'L6q9pX', N'고민서', N'906-15-32874', N'010-1234-5690', 3, to_date('01/15/2019', 'MM/DD/RRRR'), 6000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'대한제당(주)', N'yseungwoo18', N'1E7vDg', N'유승우', N'278-94-15076', N'010-1234-5691', 1, to_date('12/30/2022', 'MM/DD/RRRR'), 6500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'LG 이노텍', N'sjuwon72', N'z5W8bR', N'신주원', N'725-86-64301', N'010-1234-5692', 5, to_date('04/19/2022', 'MM/DD/RRRR'), 7000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'에듀플렉스', N'kgayeon35', N'6nY3aK', N'김가연', N'153-29-64708', N'010-1234-5693', 1, to_date('11/05/2020', 'MM/DD/RRRR'), 7500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'엘에스메탈㈜', N'ijamin31', N'9P4jLw', N'이지민', N'489-62-37501', N'010-1234-5694', 1, to_date('07/01/2019', 'MM/DD/RRRR'), 8000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'현대건설(주)', N'jhyunseo22', N'F7t9mZ', N'정현서', N'654-97-21038', N'010-1234-5695', 5, to_date('06/06/2021', 'MM/DD/RRRR'), 8500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)신세계아이앤씨', N'pdoyun47', N'7H3nGy', N'박도윤', N'317-42-50968', N'010-1234-5696', 3, to_date('10/14/2021', 'MM/DD/RRRR'), 9000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'아이헤이트플라잉버그스', N'cseonwoo65', N'v6T9rX', N'최선우', N'870-13-24596', N'010-1234-5697', 5, to_date('07/11/2018', 'MM/DD/RRRR'), 9500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'스노우', N'gseoyun97', N'2kC8qN', N'강서윤', N'531-08-29746', N'010-1234-5698', 5, to_date('04/25/2018', 'MM/DD/RRRR'), 10000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)카카오', N'kjihwan33', N'Y5g2sV', N'김지환', N'982-64-15037', N'010-1234-5699', 1, to_date('05/31/2020', 'MM/DD/RRRR'), 10500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'콘티넨탈오토모티브일렉트로닉스(유)', N'iyunna44', N'd9J7fE', N'이유나', N'746-38-50219', N'010-1234-5700', 3, to_date('12/10/2021', 'MM/DD/RRRR'), 11000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'롯데정보통신', N'pjeongmin19', N'G4m8tW', N'박정민', N'204-95-83167', N'010-1234-5701', 3, to_date('04/17/2019', 'MM/DD/RRRR'), 11500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)엔씨소프트', N'lhaeun96', N'w6B3sD', N'임하은', N'689-17-40382', N'010-1234-5702', 5, to_date('05/22/2022', 'MM/DD/RRRR'), 12000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'신한은행', N'jyoshia55', N'8cN7eF', N'조시아', N'453-79-60821', N'010-1234-5703', 1, to_date('10/11/2022', 'MM/DD/RRRR'), 12500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)이마트24', N'gminjun77', N'x2V9wP', N'고민준', N'536-20-81049', N'010-1234-5704', 3, to_date('12/09/2020', 'MM/DD/RRRR'), 13000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'㈜보령', N'yunaen98', N'M9l3kH', N'유나연', N'978-36-15402', N'010-1234-5705', 1, to_date('03/27/2019', 'MM/DD/RRRR'), 13500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'온라인팜(주)', N'sjunho12', N'e6R9hG', N'신준호', N'610-42-70359', N'010-1234-5706', 3, to_date('01/29/2018', 'MM/DD/RRRR'), 14000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'아성테크노', N'kminju29', N'3S7dRb', N'김민주', N'157-89-46230', N'010-1234-5707', 5, to_date('03/14/2020', 'MM/DD/RRRR'), 14500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)이랜드건설', N'ijian88', N'5yK8vX', N'이지안', N'809-24-13765', N'010-1234-5708', 5, to_date('09/13/2022', 'MM/DD/RRRR'), 15000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'인천공항시설관리(주)', N'jhayun65', N'6F3jDz', N'정하윤', N'237-56-81094', N'010-1234-5709', 1, to_date('03/23/2022', 'MM/DD/RRRR'), 15500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'㈜KT', N'pjaewon10', N'j9P5sV', N'박재원', N'587-93-20146', N'010-1234-5710', 3, to_date('02/16/2021', 'MM/DD/RRRR'), 16000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)에쓰씨케이', N'cseoyul23', N'n2M8rQ', N'최서율', N'945-18-30672', N'010-1234-5711', 3, to_date('09/28/2020', 'MM/DD/RRRR'), 16500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'제일약품㈜', N'gyoonsu71', N'7E4hZl', N'강윤서', N'493-67-15280', N'010-1234-5712', 3, to_date('12/03/2019', 'MM/DD/RRRR'), 17000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)딜리', N'kyesjun23', N'T9v3rY', N'김예준', N'723-09-41856', N'010-1234-5713', 1, to_date('06/16/2018', 'MM/DD/RRRR'), 17500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'디엘건설 주식회사', N'iseojoon41', N'g6L9dW', N'이승민', N'315-28-90746', N'010-1234-5714', 3, to_date('08/21/2021', 'MM/DD/RRRR'), 18000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'㈜씨이오인터내셔널', N'jhaeun69', N'C8q3nM', N'정현우', N'871-63-24059', N'010-1234-5715', 1, to_date('04/12/2021', 'MM/DD/RRRR'), 18500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'한국조선해양', N'gyeeun59', N'p5X9wV', N'박도현', N'659-41-32807', N'010-1234-5716', 3, to_date('07/07/2020', 'MM/DD/RRRR'), 19000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'GS리테일', N'shayun46', N'9bS6gT', N'최지호', N'428-76-90513', N'010-1234-5717', 5, to_date('10/26/2019', 'MM/DD/RRRR'), 19500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'㈜마니커에프앤지', N'kminjo96', N'q2H9pR', N'강도연', N'976-54-28103', N'010-1234-5718', 5, to_date('11/24/2018', 'MM/DD/RRRR'), 20000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'LX Pantos', N'ihyunseo67', N'R6c9vB', N'김윤서', N'583-07-42965', N'010-1234-5719', 1, to_date('07/20/2022', 'MM/DD/RRRR'), 20500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)아프리카TV', N'jseryun82', N'4xJ7mD', N'이서준', N'721-94-16308', N'010-1234-5720', 3, to_date('08/30/2019', 'MM/DD/RRRR'), 21000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'엘티삼보(주)', N'lhayun97', N's9W6bG', N'임하윤', N'364-80-92751', N'010-1234-5721', 3, to_date('08/19/2020', 'MM/DD/RRRR'), 21500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'㈜이덕아이앤씨', N'jyoeyun81', N'2fQ8rS', N'조예준', N'498-17-60234', N'010-1234-5722', 5, to_date('02/26/2022', 'MM/DD/RRRR'), 22000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'만도', N'ghyeonu15', N'9T3hPw', N'고현우', N'862-31-49507', N'010-1234-5723', 1, to_date('09/04/2018', 'MM/DD/RRRR'), 22500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)대웅제약', N'yjaemin79', N'D7y2sM', N'유재민', N'238-60-79015', N'010-1234-5724', 3, to_date('11/22/2019', 'MM/DD/RRRR'), 23000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)경동나비엔', N'sseoyun53', N'l9H6jZ', N'신서윤', N'745-29-36081', N'010-1234-5725', 1, to_date('06/11/2022', 'MM/DD/RRRR'), 23500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'㈜농협케미컬', N'khaeyun75', N'W5r2cV', N'김하연', N'527-83-10946', N'010-1234-5726', 1, to_date('03/16/2021', 'MM/DD/RRRR'), 24000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)모나미', N'idoyun51', N'6G9tQz', N'이도윤', N'319-57-84062', N'010-1234-5727', 5, to_date('04/04/2020', 'MM/DD/RRRR'), 24500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'한국전자통신연구원', N'jdoeyun41', N'7dR4gS', N'정도연', N'685-92-47130', N'010-1234-5728', 5, to_date('12/29/2018', 'MM/DD/RRRR'), 25000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)에이스테크놀로지', N'jseoyin32', N'v9N6bF', N'박유진', N'463-05-89072', N'010-1234-5729', 1, to_date('01/06/2022', 'MM/DD/RRRR'), 25500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'대성산업㈜', N'cdojin18', N'F3p8kR', N'최은서', N'872-34-60591', N'010-1234-5730', 3, to_date('11/07/2020', 'MM/DD/RRRR'), 26000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)창신아이엔씨', N'ghaeyun39', N'X7w2nS', N'강시현', N'129-68-53740', N'010-1234-5731', 3, to_date('06/12/2019', 'MM/DD/RRRR'), 26500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'에스에프에이', N'kseojun67', N'9K6fGz', N'김서준', N'547-19-30268', N'010-1234-5732', 5, to_date('10/16/2021', 'MM/DD/RRRR'), 27000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)성우하이텍', N'ijehwan87', N'n5T8qD', N'이예준', N'936-47-28051', N'010-1234-5733', 1, to_date('07/10/2018', 'MM/DD/RRRR'), 27500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'현대로템(주)', N'jyohayun23', N'8L3cYm', N'조하윤', N'682-53-41079', N'010-1234-5734', 5, to_date('04/23/2018', 'MM/DD/RRRR'), 28000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'SK증권(주)', N'ghyunwoo59', N'Z9v6rH', N'고재원', N'351-80-74629', N'010-1234-5735', 5, to_date('05/29/2020', 'MM/DD/RRRR'), 28500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)푸른상호저축은행', N'ysujin64', N'b2C7qT', N'유민서', N'805-26-19473', N'010-1234-5736', 1, to_date('12/06/2021', 'MM/DD/RRRR'), 29000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'솔브레인홀딩스㈜', N'shayun67', N'M6j9xK', N'신하윤', N'278-64-91350', N'010-1234-5737', 3, to_date('04/20/2019', 'MM/DD/RRRR'), 29500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'센트럴모터스㈜', N'khyunwoo81', N'1H7pDf', N'김현우', N'436-17-58290', N'010-1234-5738', 1, to_date('05/25/2022', 'MM/DD/RRRR'), 30000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'㈜엘엑스인터내셔널', N'idohyun53', N'R3z8kQ', N'이도현', N'917-50-38462', N'010-1234-5739', 5, to_date('10/14/2022', 'MM/DD/RRRR'), 30500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)현대케피코', N'jseoyeon18', N'j9S5bL', N'정서연', N'587-31-90264', N'010-1234-5740', 5, to_date('12/13/2020', 'MM/DD/RRRR'), 31000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'㈜케이엑스이노베이션', N'psihun25', N'Q6w9tG', N'박시훈', N'354-89-70123', N'010-1234-5741', 1, to_date('03/23/2019', 'MM/DD/RRRR'), 31500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)마니커', N'ceyunyul62', N'2V8nRf', N'최은율', N'702-16-54890', N'010-1234-5742', 1, to_date('01/27/2018', 'MM/DD/RRRR'), 32000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'조선내화(주)', N'gjiyun99', N'9M3gWt', N'강지윤', N'259-83-40671', N'010-1234-5743', 3, to_date('03/11/2020', 'MM/DD/RRRR'), 32500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'한국생활건강', N'khaejun56', N'c5B8pZ', N'김하준', N'635-09-18472', N'010-1234-5744', 3, to_date('09/10/2022', 'MM/DD/RRRR'), 33000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)셀트리온제약', N'iseomin64', N'K9r2mL', N'이서민', N'471-38-90256', N'010-1234-5745', 1, to_date('03/20/2022', 'MM/DD/RRRR'), 33500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'교육지대(주)', N'jyeeun82', N'4F7sTn', N'조예은', N'926-57-31480', N'010-1234-5746', 5, to_date('02/13/2021', 'MM/DD/RRRR'), 34000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'현대아산(주)', N'gminjun52', N'l6Q9hD', N'고민준', N'193-75-62086', N'010-1234-5747', 5, to_date('09/25/2020', 'MM/DD/RRRR'), 34500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)한섬', N'yseojun74', N'W2v8rC', N'유서준', N'568-42-70193', N'010-1234-5748', 1, to_date('11/30/2019', 'MM/DD/RRRR'), 35000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'한국지역난방기술㈜', N'sdojun60', N'9xK5jP', N'신도윤', N'412-98-37650', N'010-1234-5749', 1, to_date('06/13/2018', 'MM/DD/RRRR'), 35500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'이노뎁(주)', N'kjayun83', N'H7q2sW', N'김윤서', N'960-23-41876', N'010-1234-5750', 5, to_date('08/18/2021', 'MM/DD/RRRR'), 36000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'자이씨앤에이㈜', N'iyunseo46', N't9N6bY', N'이윤호', N'638-71-09254', N'010-1234-5751', 5, to_date('04/09/2021', 'MM/DD/RRRR'), 36500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'㈜현대바이오랜드', N'jyunho51', N'7S4dXc', N'정유진', N'204-57-89360', N'010-1234-5752', 1, to_date('07/04/2020', 'MM/DD/RRRR'), 37000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'㈜시몬스', N'pseojin47', N'z9L6mJ', N'박하은', N'581-36-40925', N'010-1234-5753', 1, to_date('10/23/2019', 'MM/DD/RRRR'), 37500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'㈜두원전자', N'chaeun93', N'G3r8fD', N'최하윤', N'729-14-68053', N'010-1234-5754', 3, to_date('11/21/2018', 'MM/DD/RRRR'), 38000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)세진중공업', N'chayun57', N'5xP2kF', N'강도현', N'379-62-54801', N'010-1234-5755', 3, to_date('07/17/2022', 'MM/DD/RRRR'), 38500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'㈜하나자산신탁', N'gyejun85', N'6W9tVg', N'김재원', N'953-18-42607', N'010-1234-5756', 1, to_date('08/26/2019', 'MM/DD/RRRR'), 39000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)코맥스', N'ljiho96', N'd7J4hR', N'이지호', N'617-83-53094', N'010-1234-5757', 5, to_date('08/15/2020', 'MM/DD/RRRR'), 39500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)네오바이오텍', N'jseyul59', N'9C6qFt', N'조서율', N'842-57-19630', N'010-1234-5758', 3, to_date('02/22/2022', 'MM/DD/RRRR'), 40000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'한샘', N'gdoeun97', N'f3S8rB', N'고도은', N'295-84-03617', N'010-1234-5759', 5, to_date('09/02/2018', 'MM/DD/RRRR'), 40500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'㈜비즈테크아이', N'yhyunwoo71', N'8zH5pT', N'유현우', N'754-39-16802', N'010-1234-5760', 5, to_date('11/20/2019', 'MM/DD/RRRR'), 41000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'티맵모빌리티㈜', N'sdoheon55', N'N9m2rW', N'신도현', N'326-71-90485', N'010-1234-5761', 1, to_date('06/09/2022', 'MM/DD/RRRR'), 41500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)비바리퍼블리카', N'khayeon26', N'7gX4lV', N'김예준', N'498-25-60731', N'010-1234-5762', 3, to_date('03/14/2021', 'MM/DD/RRRR'), 42000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)두산', N'ilum12', N'V5w8jQ', N'이승주', N'869-12-35470', N'010-1234-5763', 3, to_date('04/02/2020', 'MM/DD/RRRR'), 42500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'두산에너빌리티(주)', N'jhayeun84', N'9R6nTl', N'정하은', N'571-46-20983', N'010-1234-5764', 1, to_date('12/28/2018', 'MM/DD/RRRR'), 43000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'두산로지스틱스솔루션', N'pjayun56', N'q3P8vM', N'박하윤', N'143-68-97052', N'010-1234-5765', 1, to_date('01/04/2022', 'MM/DD/RRRR'), 43500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)대명소노시즌', N'cyejun73', N'B9k5tZ', N'최예준', N'725-03-48196', N'010-1234-5766', 3, to_date('11/03/2020', 'MM/DD/RRRR'), 44000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'민기', N'gdoheon32', N's6D9nF', N'강현우', N'381-97-64250', N'010-1234-5767', 3, to_date('06/08/2019', 'MM/DD/RRRR'), 44500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'㈜우양', N'kdoheon17', N'4H7sRw', N'김도현', N'957-24-30876', N'010-1234-5768', 1, to_date('10/12/2021', 'MM/DD/RRRR'), 45000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'해비치호텔앤드리조트(주)', N'ilum77', N'L9d3gJ', N'이도연', N'634-81-29075', N'010-1234-5769', 5, to_date('07/09/2018', 'MM/DD/RRRR'), 45500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'중앙일보㈜', N'jseojun62', N'2W8rSf', N'조서준', N'890-16-35742', N'010-1234-5770', 3, to_date('04/22/2018', 'MM/DD/RRRR'), 46000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'패스트파이브㈜', N'pyeeun36', N'9T6zKv', N'고예은', N'249-67-01835', N'010-1234-5771', 1, to_date('05/28/2020', 'MM/DD/RRRR'), 46500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'휘닉스중앙제주', N'choyeon29', N'Q7h2pL', N'유도윤', N'518-49-70462', N'010-1234-5772', 3, to_date('12/04/2021', 'MM/DD/RRRR'), 47000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'수협노량진수산', N'gdoeun52', N'y9N5sR', N'신서민', N'936-12-54803', N'010-1234-5773', 3, to_date('04/18/2019', 'MM/DD/RRRR'), 47500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'㈜수협개발', N'yhyunwoo41', N'6B3wTl', N'김하윤', N'287-56-43109', N'010-1234-5774', 5, to_date('05/23/2022', 'MM/DD/RRRR'), 48000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'(주)케이티디에스', N'shayun25', N'E8r2mG', N'이은서', N'672-30-81059', N'010-1234-5775', 1, to_date('10/12/2022', 'MM/DD/RRRR'), 48500, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'코리아세븐', N'khaejun63', N'9xK5jP', N'정은율', N'410-95-36782', N'010-1234-5776', 3, to_date('12/11/2020', 'MM/DD/RRRR'), 49000, 0);

INSERT INTO "기업회원" ("기업명", "회원ID", "비밀번호", "이름", "사업자등록번호", "휴대폰", "개인정보_유효기간", "가입일자", "포인트", "게시글_작성수") 
VALUES (N'롯데케미칼(주)', N'iseojin87', N'3H7qDz', N'박준혁', N'791-24-60835', N'010-1234-5777', 1, to_date('03/21/2019', 'MM/DD/RRRR'), 49500, 0);

-- 이력서

SET DEFINE OFF

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'da_eun.kim96', N'진정한 전문가의 발자취를 담은 이력서', N'대학원 석사졸업', 660, 0, to_date('08/09/2018', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'da_eun.kim96', N'미래 지향적인 전문성과 실력을 갖춘 이력서', N'대학원 석사졸업', 670, 2, to_date('01/06/2022', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'da_eun.kim96', N'능력과 역량으로 성장과 성공을 향한 발걸음을 담은 서류', N'대학원 석사졸업', 920, 4, to_date('01/17/2023', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'da_hyun.kim07', N'비전과 역량을 입증하는 서류', N'고등학교 졸업', 660, 3, to_date('11/03/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'da_hyun.kim07', N'비전과 열정을 담은 전문가의 이력서', N'고등학교 졸업', 710, 4, to_date('11/05/2022', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'da_in.choi07', N'차세대 리더를 위한 독특한 서류', N'대학졸업(2,3년)', 740, 1, to_date('10/20/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'da_in.song93', N'미래를 그리는 최고의 자기소개서', N'대학졸업(4년)', 820, 3, to_date('03/23/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'do_eun.jung94', N'도전과 성장을 위한 발자취를 담은 서류', N'대학원 석사졸업', 610, 4, to_date('09/17/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'do_eun.jung94', N'독특한 경험과 창의성을 갖춘 성공 이력서', N'대학원 석사졸업', 650, 4, to_date('02/20/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'do_eun.jung94', N'독특한 경험과 전문성을 입증하는 성공 이력서', N'대학원 석사졸업', 890, 8, to_date('11/20/2022', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'do_hyun.lee97', N'성공을 위한 전략적인 이력서', N'고등학교 졸업', 720, 0, to_date('10/06/2017', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'do_hyun.lee97', N'비전과 열정으로 돋보이는 독특한 이력서', N'고등학교 졸업', 740, 2, to_date('11/13/2018', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'do_yeon.song96', N'성과와 자신감을 보여주는 이력서', N'대학원 박사졸업', 740, 3, to_date('09/26/2017', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'do_yeon.song96', N'도전과 성장을 향한 전략적인 발자취를 담은 이력서', N'대학원 박사졸업', 810, 3, to_date('07/19/2018', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'do_yun.song02', N'새로운 가능성을 열어주는 이력서', N'대학원 박사졸업', 710, 6, to_date('09/24/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'do_yun.song02', N'혁신적인 발전을 위한 프로필', N'대학원 박사졸업', 730, 6, to_date('06/14/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'donggunim_55', N'경험과 역량의 증거서', N'대학졸업(2,3년)', 710, 4, to_date('08/13/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'dreamyhayoon', N'미래를 위한 완벽한 이력서', N'대학원 박사졸업', 660, 4, to_date('09/20/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'dreamysong', N'실력과 도전정신을 입증하는 서류', N'대학원 석사졸업', 860, 0, to_date('03/02/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'elena_jeong', N'미래를 그리는 최고의 자기소개서', N'대학졸업(4년)', 740, 2, to_date('07/18/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'eun_seo.song95', N'성공을 위한 철저한 자기소개서', N'대학졸업(2,3년)', 860, 1, to_date('07/20/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'eun_seo.song95', N'미래를 그리는 발전과 성과를 담은 이력서', N'대학졸업(2,3년)', 870, 2, to_date('03/14/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'flowergy91', N'미래를 위한 최적의 이력서', N'대학원 석사졸업', 900, 2, to_date('09/17/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ga_eun.jung04', N'능력과 경험이 돋보이는 이력서', N'대학원 박사졸업', 620, 1, to_date('06/24/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ga_eun.jung04', N'성장과 성공을 위한 최고의 자기소개서', N'대학원 박사졸업', 670, 3, to_date('06/10/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ga_hyun.jung06', N'성공을 위한 전략적인 이력서', N'대학원 석사졸업', 630, 3, to_date('02/03/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ga_yeon.lee03', N'차세대 인재를 위한 독창적인 이력서', N'대학졸업(2,3년)', 530, 3, to_date('02/27/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ga_yeon.lee03', N'성장과 성공을 위한 전략적인 프로필', N'대학졸업(2,3년)', 630, 5, to_date('12/10/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ga_yeon.lee03', N'차별화된 경력과 성공을 갖춘 서류', N'대학졸업(2,3년)', 860, 6, to_date('12/10/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ga_yeon.park85', N'새로운 가능성을 열어주는 이력서', N'대학원 박사졸업', 680, 2, to_date('01/02/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ga_yeon.park85', N'비전과 열정으로 그리는 독창적인 이력서', N'대학원 박사졸업', 690, 3, to_date('10/19/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ga_yeon.park85', N'성장과 성공을 위한 전략적인 발전 이력서', N'대학원 박사졸업', 850, 3, to_date('06/14/2022', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ga_yeong.park08', N'미래를 위한 완벽한 서류', N'대학원 박사졸업', 640, 4, to_date('07/05/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ga_yeong.park08', N'미래를 위한 최고의 경력과 성과를 담은 서류', N'대학원 박사졸업', 760, 4, to_date('06/04/2022', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ga_yoon.choi00', N'미래를 그리는 최고의 자기소개서', N'대학원 석사졸업', 660, 0, to_date('02/22/2018', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ga_yoon.choi00', N'성장과 열정으로 그리는 차세대 성공 이력서', N'대학원 석사졸업', 690, 3, to_date('02/28/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'gabypark_35', N'성장과 성공을 위한 노력의 기록', N'대학졸업(2,3년)', 350, 4, to_date('06/28/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ha_jin.choi02', N'새로운 가능성을 열어주는 이력서', N'대학원 박사졸업', 660, 6, to_date('02/08/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ha_jun.kim97', N'미래를 위한 완벽한 서류', N'대학원 박사졸업', 650, 2, to_date('10/10/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ha_jun.kim97', N'실력과 역량으로 미래를 위한 독특한 이력서', N'대학원 박사졸업', 700, 3, to_date('02/24/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ha_jun.kim97', N'성과와 도전정신을 입증하는 발자취를 담은 이력서', N'대학원 박사졸업', 830, 4, to_date('02/24/2023', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ha_yoon.choi96', N'비전과 역량을 입증하는 이력서', N'고등학교 졸업', 620, 2, to_date('11/13/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ha_yoon.choi96', N'실력과 도전정신을 입증하는 미래 지향적인 서류', N'고등학교 졸업', 630, 4, to_date('05/27/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ha_yoon.kang99', N'혁신과 도전을 위한 이력서', N'대학원 석사졸업', 540, 4, to_date('06/29/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ha_yul.jung01', N'차세대 인재를 위한 독창적인 이력서', N'대학졸업(2,3년)', 650, 3, to_date('01/10/2018', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'haeun_jungie', N'취업을 위한 최고의 자기소개서', N'대학원 석사졸업', 520, 2, to_date('03/13/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'hojunpark_81', N'미래를 그리는 이력서', N'대학원 박사졸업', 880, 0, to_date('11/15/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'honesthyunwoo', N'탁월한 전문성을 담은 이력서', N'대학졸업(4년)', 600, 9, to_date('10/01/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'hunnie_lee', N'독보적인 경력을 갖춘 이력서', N'대학원 박사졸업', 670, 6, to_date('09/09/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ji_yoon.hwang03', N'실력과 열정이 돋보이는 이력서', N'대학졸업(4년)', 740, 1, to_date('01/29/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ji_yoon.hwang03', N'성과와 도전정신을 입증하는 차세대 인재의 서류', N'대학졸업(4년)', 770, 1, to_date('11/20/2022', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ji_yoon.hwang03', N'미래를 위한 혁신적인 프로필', N'대학졸업(4년)', 910, 3, to_date('05/20/2023', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'jihokangster', N'성공을 위한 첫 단추', N'대학졸업(2,3년)', 630, 6, to_date('05/15/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'jimink_123', N'진정한 전문가의 자질을 보여주는 서류', N'대학원 석사졸업', 650, 0, to_date('03/30/2018', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'jiminkang_0413', N'실력과 자신감이 돋보이는 이력서', N'대학졸업(4년)', 870, 1, to_date('10/15/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'jminnie_0321', N'성공을 위한 발걸음을 담은 서류', N'대학졸업(2,3년)', 910, 6, to_date('11/03/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'joyful_juwon', N'혁신과 도전정신을 담은 이력서', N'대학원 석사졸업', 630, 3, to_date('05/22/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'julianlee88', N'차별화된 프로필로 빛나는 이력서', N'대학졸업(4년)', 770, 1, to_date('05/09/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'jun_ho.lim98', N'독특한 경험과 전문성을 입증하는 이력서', N'대학원 박사졸업', 530, 2, to_date('10/18/2018', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'jun_ho.lim98', N'전문성과 실력으로 미래를 위한 이력서', N'대학원 박사졸업', 630, 2, to_date('12/19/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'jun_ho.park05', N'성장과 성공을 위한 발자취를 담은 서류', N'대학졸업(2,3년)', 930, 3, to_date('09/08/2018', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'jun_ho.park05', N'독창성과 전문성을 입증하는 도전적인 서류', N'대학졸업(2,3년)', 930, 5, to_date('09/12/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'june_kim90', N'뛰어난 전문성을 갖춘 이력서', N'고등학교 졸업', 680, 1, to_date('08/15/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'june_kimmy', N'새로운 가능성을 열어주는 이력서', N'대학원 박사졸업', 690, 6, to_date('05/13/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'junwookang_96', N'긍정적인 변화를 위한 이력서', N'대학원 석사졸업', 980, 3, to_date('01/02/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'laughing_gayoung', N'성장과 성공의 기록을 담은 이력서', N'대학원 박사졸업', 650, 1, to_date('01/19/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'lovelyhj_22', N'능력과 열정을 갖춘 전문가의 이력서', N'대학원 박사졸업', 790, 5, to_date('08/27/2018', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'miky_0422', N'실력과 역량의 증명서', N'대학원 석사졸업', 320, 4, to_date('07/26/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'min_ho.kim99', N'독보적인 실력을 입증하는 서류', N'대학원 석사졸업', 620, 4, to_date('09/11/2017', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'min_ho.kim99', N'비전과 열정이 가득한 미래 지향적인 이력서', N'대학원 석사졸업', 650, 5, to_date('12/21/2018', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'min_ho.lim99', N'비전과 역량을 입증하는 서류', N'대학원 석사졸업', 830, 2, to_date('10/19/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'min_ho.lim99', N'독특한 경험과 전문성으로 성공을 향한 발걸음', N'대학원 석사졸업', 850, 4, to_date('08/07/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'min_jae.kang01', N'독특한 경험과 전문성을 갖춘 이력서', N'대학원 박사졸업', 910, 4, to_date('10/09/2018', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'min_jae.kang01', N'혁신과 도전을 위한 최고의 프로필', N'대학원 박사졸업', 910, 4, to_date('11/05/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'min_ji.kim0', N'차세대 리더를 위한 독특한 서류', N'대학졸업(4년)', 610, 5, to_date('05/27/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'min_jun.lee86', N'도전과 성장을 위한 서류', N'대학졸업(4년)', 630, 5, to_date('07/15/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'min_jun.lee86', N'성장과 성공을 위한 독특하고 창의적인 프로필', N'대학졸업(4년)', 690, 6, to_date('08/01/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'min_jun.lee86', N'혁신과 도전정신을 갖춘 성과를 입증하는 이력서', N'대학졸업(4년)', 980, 6, to_date('11/29/2022', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'min_seo.lee95', N'실력과 열정이 돋보이는 이력서', N'대학원 석사졸업', 710, 1, to_date('04/25/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'min_seo.lee95', N'도전과 혁신으로 성공을 이룬 이력서', N'대학원 석사졸업', 780, 3, to_date('04/08/2022', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'min_seo.lim97', N'독보적인 실력을 입증하는 서류', N'대학졸업(4년)', 620, 2, to_date('04/06/2018', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'min_seo.lim97', N'성공을 위한 전략적인 발자취를 담은 이력서', N'대학졸업(4년)', 700, 4, to_date('02/08/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'minieehan', N'성공을 위한 첫 걸음', N'고등학교 졸업', 690, 3, to_date('12/18/2017', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'minjae_park', N'도전과 성장의 기록을 담은 서류', N'대학원 석사졸업', 670, 7, to_date('08/14/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'minjilee94', N'경력과 열정의 조합', N'고등학교 졸업', 730, 1, to_date('01/05/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'minnie_lim09', N'실력과 역량을 입증하는 이력서', N'대학원 석사졸업', 670, 2, to_date('02/14/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'minnieshyoon', N'차세대 인재를 위한 이력서', N'대학원 석사졸업', 620, 1, to_date('06/04/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'minseo_songbird', N'혁신과 도전을 위한 서류', N'대학졸업(2,3년)', 620, 1, to_date('07/29/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'mintychoi', N'비전과 역량을 입증하는 서류', N'대학원 석사졸업', 930, 2, to_date('02/08/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'mjpark_87', N'전문성과 역량을 입증하는 서류', N'대학졸업(2,3년)', 890, 0, to_date('10/23/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'se_eun.jung88', N'성공을 위한 최적의 자기소개서', N'대학졸업(2,3년)', 610, 3, to_date('09/05/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seo_a.choi04', N'성장과 성공을 위한 발자취를 담은 서류', N'대학졸업(2,3년)', 730, 3, to_date('01/25/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seo_a.choi04', N'미래 지향적인 비전과 열정을 갖춘 이력서', N'대학졸업(2,3년)', 750, 4, to_date('02/04/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seo_eun.lim94', N'성공을 위한 최적의 자기소개서', N'대학졸업(2,3년)', 830, 0, to_date('01/24/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seo_eun.lim94', N'성장과 열정으로 그리는 미래를 위한 이력서', N'대학졸업(2,3년)', 870, 2, to_date('12/01/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seo_jun.kang89', N'독보적인 실력을 갖춘 서류', N'대학원 석사졸업', 580, 4, to_date('02/28/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seo_jun.kang89', N'성과와 자신감을 갖춘 차세대 성공 이력서', N'대학원 석사졸업', 730, 4, to_date('01/13/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seo_jun.park01', N'경력과 성공을 입증하는 이력서', N'고등학교 졸업', 640, 5, to_date('04/11/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seo_jun.park01', N'미래를 그리는 발전과 전문성을 입증하는 서류', N'고등학교 졸업', 680, 5, to_date('12/30/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seo_jun.park01', N'비전과 열정으로 빛나는 차세대 이력서', N'고등학교 졸업', 910, 6, to_date('12/30/2022', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seo_yun.hwang00', N'성공을 위한 철저한 자기소개서', N'대학졸업(2,3년)', 640, 3, to_date('08/26/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seo_yun.hwang00', N'끊임없는 성장과 성공을 기록한 이력서', N'대학졸업(2,3년)', 720, 3, to_date('10/31/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seo_yun.lee98', N'능력과 경험이 돋보이는 이력서', N'대학원 박사졸업', 770, 2, to_date('08/05/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seojin_choi', N'새로운 도전을 위한 발자취', N'대학원 박사졸업', 800, 0, to_date('09/19/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seoyeonjung_07', N'끊임없는 도전과 성장의 기록', N'대학졸업(2,3년)', 680, 0, to_date('09/14/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'serene_yoon', N'미래 지향적인 인재를 위한 이력서', N'고등학교 졸업', 680, 3, to_date('01/15/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seryeon_park', N'새로운 도전을 위한 이력서', N'대학원 박사졸업', 430, 0, to_date('08/28/2018', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seung_ho.hw', N'성공을 위한 전략적 이력서', N'대학원 석사졸업', 850, 0, to_date('12/10/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seung_ho.kang01', N'성공을 위한 최적의 자기소개서', N'대학졸업(2,3년)', 920, 0, to_date('12/13/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seung_ho.kang01', N'실력과 역량으로 성장과 성공을 향한 발걸음', N'대학졸업(2,3년)', 920, 2, to_date('02/19/2023', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seung_jun.kim02', N'도전정신과 성장의 기록을 담은 서류', N'대학졸업(2,3년)', 610, 8, to_date('10/11/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seung_jun.kim02', N'혁신과 도전정신을 담은 차세대 리더의 이력서', N'대학졸업(2,3년)', 690, 8, to_date('12/13/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seung_jun.lee02', N'성과와 자신감을 갖춘 이력서', N'대학원 박사졸업', 740, 2, to_date('06/25/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seung_jun.lee02', N'독특한 경험과 역량으로 빛나는 이력서', N'대학원 박사졸업', 790, 3, to_date('07/14/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seung_min.choi04', N'경력과 성공을 입증하는 이력서', N'대학원 석사졸업', 730, 0, to_date('07/20/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seunghyun_jung', N'성공을 위한 첫 발걸음', N'대학졸업(2,3년)', 810, 1, to_date('09/25/2017', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seungmin_yun', N'차세대 성공을 위한 이력서', N'대학졸업(2,3년)', 910, 1, to_date('11/07/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seungmin_yun', N'성과와 역량을 입증하는 차세대 성공 서류', N'대학졸업(2,3년)', 910, 3, to_date('03/09/2023', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'seungmin_yun', N'미래를 그리는 차별화된 프로필', N'대학졸업(2,3년)', 970, 5, to_date('05/20/2023', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'shiny_ysh', N'독창성과 열정이 빛나는 서류', N'대학졸업(2,3년)', 680, 7, to_date('02/15/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'singingyelin', N'잠재력과 열정의 표현', N'대학원 박사졸업', 570, 3, to_date('07/03/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'smilemintchoi', N'독특한 경험을 갖춘 이력서', N'대학원 박사졸업', 610, 4, to_date('08/25/2018', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'soyulhan_17', N'비전과 열정이 담긴 이력서', N'대학원 석사졸업', 920, 1, to_date('06/30/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'sunshine_yhy', N'차세대 리더를 위한 이력서', N'대학졸업(4년)', 940, 0, to_date('12/22/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'vibrantgayeong', N'진정한 전문가를 위한 이력서', N'고등학교 졸업', 620, 0, to_date('08/10/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'wonderfuljiu', N'성장과 성공을 위한 발자취', N'대학원 석사졸업', 260, 6, to_date('04/15/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'woosong', N'성공을 위한 열쇠를 담은 서류', N'대학졸업(2,3년)', 790, 2, to_date('03/27/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ye_jin.jung96', N'혁신과 도전을 위한 이력서', N'고등학교 졸업', 670, 1, to_date('05/26/2018', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ye_jin.jung96', N'경력과 성공을 증명하는 미래 지향적인 이력서', N'고등학교 졸업', 700, 6, to_date('12/22/2018', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ye_jin.kang02', N'도전과 성장을 위한 발자취를 담은 서류', N'대학졸업(4년)', 640, 2, to_date('03/18/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ye_jin.kang02', N'미래에 펼치는 성장과 성공의 이력서', N'대학졸업(4년)', 700, 3, to_date('12/30/2022', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ye_jin.lim89', N'도전정신과 성장의 기록을 담은 서류', N'대학졸업(2,3년)', 610, 4, to_date('04/26/2018', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ye_jin.song98', N'비전과 도전정신을 보여주는 이력서', N'대학원 석사졸업', 630, 1, to_date('08/26/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ye_jin.song98', N'차세대 인재를 위한 독특하고 창의적인 이력서', N'대학원 석사졸업', 650, 3, to_date('03/14/2023', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ye_jun.hwang03', N'비전과 도전정신을 보여주는 이력서', N'고등학교 졸업', 860, 1, to_date('10/19/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ye_jun.hwang03', N'성공을 위한 도전과 업적을 담은 이력서', N'고등학교 졸업', 860, 3, to_date('10/20/2022', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ye_seul.park99', N'차세대 리더를 위한 독특한 서류', N'대학원 석사졸업', 810, 6, to_date('11/30/2018', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'ye_seul.park99', N'성과와 역량을 입증하는 발자취를 담은 이력서', N'대학원 석사졸업', 860, 6, to_date('10/16/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'yeejun_song', N'성과와 역량을 입증하는 서류', N'대학졸업(4년)', 670, 2, to_date('06/15/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'yeeunhan_', N'비전과 열정이 빛나는 이력서', N'고등학교 졸업', 690, 5, to_date('07/05/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'yelin_jeong', N'성공을 위한 최고의 이력서', N'대학졸업(2,3년)', 320, 4, to_date('05/05/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'yeuniehan', N'독보적인 경험을 갖춘 이력서', N'대학원 박사졸업', 750, 6, to_date('07/27/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'yoonserim_09', N'성과와 도전정신을 보여주는 이력서', N'고등학교 졸업', 780, 1, to_date('03/25/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'yun_seo.hwang95', N'성과와 자신감을 갖춘 이력서', N'대학원 박사졸업', 850, 2, to_date('11/20/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'yun_seo.hwang95', N'미래를 그리는 성과와 전문성을 입증하는 서류', N'대학원 박사졸업', 880, 3, to_date('06/18/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'yun_seo.park06', N'도전정신과 성장의 기록을 담은 서류', N'대학졸업(2,3년)', 650, 6, to_date('08/27/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'yun_seo.park06', N'차별화된 프로필과 성과를 갖춘 이력서', N'대학졸업(2,3년)', 680, 6, to_date('09/17/2021', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'yunsera_13', N'미래를 위한 완벽한 자기소개서', N'대학원 박사졸업', 840, 4, to_date('01/14/2019', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'yunsera_13', N'혁신과 도전을 위한 비전과 열정이 담긴 이력서', N'대학원 박사졸업', 850, 4, to_date('11/24/2020', 'MM/DD/RRRR'));

INSERT INTO "이력서" ("작성자ID", "이력서명", "학력", "토익", "해외_경험_횟수", "작성일자") 
VALUES (N'yunsera_13', N'도전과 성장을 위한 최고의 발자취를 담은 이력서', N'대학원 박사졸업', 910, 9, to_date('03/14/2023', 'MM/DD/RRRR'));

CREATE SEQUENCE POST_NUMBER_SEQ
MINVALUE 1
NOMAXVALUE
INCREMENT BY 1 START WITH 1
NOCYCLE;

CREATE OR REPLACE TRIGGER POST_NUMBER_TRIG BEFORE INSERT ON 채용_게시글
FOR EACH ROW
BEGIN
    SELECT POST_NUMBER_SEQ.NEXTVAL INTO :NEW.게시글_번호 FROM DUAL;
END;

-- 채용_게시글
SET DEFINE OFF

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'gminji93', N'포털 및 기타 인터넷 정보매개 서비스업', N'인터넷 서비스 개발', N'정규직', 2600000, N'인천', 55, 2, N'팀장', to_date('12/31/2023', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'ktaewoo22', N'증권 중개업', N'주식 거래 중개', N'계약직', 1700000, N'세종', 40, 3, N'사원', to_date('01/01/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'ijwon39', N'건물 및 토목 엔지니어링 서비스업', N'건설 프로젝트 관리', N'계약직', 2100000, N'부산', 60, 4, N'사원', to_date('01/02/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'phyunwoo15', N'유선 온라인 게임 소프트웨어 개발 및 공급업', N'온라인 게임 개발', N'인턴', 1800000, N'경기', 45, 5, N'인턴', to_date('01/03/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'cyeunseo17', N'화장품 및 화장용품 도매업', N'화장품 유통', N'정규직', 2300000, N'대구', 50, 2, N'팀장', to_date('01/04/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'jminseo78', N'기타 무선 통신장비 제조업', N'품질 관리', N'인턴', 1800000, N'대전', 45, 2, N'인턴', to_date('01/05/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'yjunhyuk81', N'전자부품 제조업', N'전자 부품 생산', N'계약직', 2200000, N'광주', 50, 3, N'대리', to_date('01/06/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'hseoyun54', N'달리 분류되지 않은 제품 제조업', N'제품 생산', N'정규직', 2000000, N'충북', 55, 4, N'팀장', to_date('01/07/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'shayul92', N'방송 프로그램 제작업', N'촬영/편집', N'인턴', 2300000, N'전남', 60, 5, N'인턴', to_date('01/08/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'bjinwoo47', N'승용차 및 기타 여객용 자동차 제조업', N'생산 계획', N'계약직', 1800000, N'전북', 40, 2, N'사원', to_date('01/09/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'lsohee86', N'자연과학 및 공학 융합 연구개발업', N'연구 개발', N'인턴', 2100000, N'울산', 55, 2, N'인턴', to_date('01/10/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'jyelin61', N'손해보험회사', N'보험 상품 판매', N'정규직', 2200000, N'충남', 50, 3, N'팀장', to_date('01/11/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'gminseo49', N'일반용 도료 및 관련제품 제조업', N'원자재 관리', N'계약직', 2100000, N'서울', 40, 4, N'사원', to_date('01/12/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'yseungwoo18', N'설탕 제조업', N'품질 검사', N'인턴', 1900000, N'대구', 60, 5, N'인턴', to_date('01/13/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'sjuwon72', N'전자부품 제조업', N'품질 관리', N'계약직', 1800000, N'전북', 45, 2, N'사원', to_date('01/14/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'kgayeon35', N'학원/어학원', N'학습 컨설팅', N'정규직', 2900000, N'충남', 50, 2, N'부장', to_date('01/15/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'ijamin31', N'강관 제조업', N'제품 생산', N'계약직', 2400000, N'부산', 55, 3, N'대리', to_date('01/16/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'jhyunseo22', N'종합 건설업', N'시공 계획', N'인턴', 1750000, N'대전', 40, 4, N'인턴', to_date('01/17/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'pdoyun47', N'컴퓨터시스템 통합 자문 및 구축 서비스업', N'IT 컨설팅', N'계약직', 2700000, N'인천', 60, 5, N'차장', to_date('01/18/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'cseonwoo65', N'응용 소프트웨어 개발 및 공급업', N'소프트웨어 개발', N'정규직', 2100000, N'세종', 45, 2, N'사원', to_date('01/19/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'gseoyun97', N'응용 소프트웨어 개발 및 공급업', N'테스트 및 유지보수', N'인턴', 1850000, N'경기', 50, 2, N'인턴', to_date('01/20/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'kjihwan33', N'포털 및 기타 인터넷 정보매개 서비스업', N'인터넷 마케팅', N'계약직', 2500000, N'울산', 55, 3, N'차장', to_date('01/21/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'iyunna44', N'자동차용신품 부품 제조업', N'공정 개선', N'정규직', 2400000, N'광주', 60, 4, N'팀장', to_date('01/22/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'pjeongmin19', N'컴퓨터 프로그래밍 서비스업', N'소프트웨어 개발', N'인턴', 1800000, N'충북', 40, 5, N'인턴', to_date('01/23/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'lhaeun96', N'유선 온라인 게임 소프트웨어 개발 및 공급업', N'클라이언트/서버 개발', N'계약직', 1900000, N'전남', 45, 2, N'사원', to_date('01/24/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'jyoshia55', N'국내은행', N'대출/예금 관리', N'인턴', 2000000, N'대구', 50, 2, N'인턴', to_date('01/25/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'gminjun77', N'체인화 편의점/상품연쇄화사업', N'매장 운영', N'정규직', 2100000, N'서울', 55, 3, N'파트장', to_date('01/26/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'yunaen98', N'완제 의약품 제조업', N'GMP 준수', N'계약직', 2500000, N'부산', 60, 4, N'차장', to_date('01/27/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'sjunho12', N'의약품 도매업', N'의약품 유통', N'인턴', 1900000, N'세종', 40, 5, N'인턴', to_date('01/28/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'kminju29', N'전기용 기계/장비 및 관련 기자재 도매업', N'장비 판매', N'계약직', 1700000, N'대전', 45, 2, N'사원', to_date('01/29/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'ijian88', N'단독 주택 건설업', N'주택 건설 프로젝트 관리', N'정규직', 2000000, N'광주', 50, 2, N'파트장', to_date('01/30/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'jhayun65', N'공항 운영업', N'안전 관리', N'인턴', 2200000, N'울산', 55, 3, N'인턴', to_date('01/31/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'pjaewon10', N'무선 및 위성 통신업', N'네트워크 운영', N'계약직', 2100000, N'경기', 60, 4, N'대리', to_date('02/01/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'cseoyul23', N'컴퓨터 및 주변장치/소프트웨어 도매업', N'하드웨어 및 소프트웨어 판매', N'정규직', 1700000, N'전북', 40, 5, N'파트장', to_date('02/02/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'gyoonsu71', N'완제 의약품 제조업', N'의약품 제조 공정', N'인턴', 2200000, N'인천', 45, 2, N'인턴', to_date('02/03/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'kyesjun23', N'컴퓨터 프린터 제조업', N'고객 지원', N'계약직', 1900000, N'충남', 50, 2, N'사원', to_date('02/04/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'iseojoon41', N'종합 건설업', N'건설 관리', N'계약직', 2500000, N'서울', 55, 3, N'차장', to_date('02/05/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'jhaeun69', N'백화점/유통/도소매', N'판매/유통 관리', N'정규직', 2100000, N'부산', 60, 4, N'파트장', to_date('02/06/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'gyeeun59', N'지주회사', N'경영 지원/전략 기획', N'인턴', 1700000, N'대구', 40, 5, N'인턴', to_date('02/07/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'shayun46', N'체인화 편의점', N'소매/편의점 관리', N'계약직', 1800000, N'세종', 45, 2, N'사원', to_date('02/08/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'kminjo96', N'육가공 식품 제조업', N'생산 관리/품질 관리', N'인턴', 2300000, N'전남', 50, 2, N'인턴', to_date('02/09/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'ihyunseo67', N'복합운송주선/물류관리서비스/의약품', N'물류/운송 관리', N'정규직', 2000000, N'경기', 55, 3, N'파트장', to_date('02/10/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'jseryun82', N'시스템 소프트웨어 개발 및 공급업', N'소프트웨어 개발/기술 지원', N'계약직', 1900000, N'대전', 60, 4, N'사원', to_date('02/11/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'lhayun97', N'토목시설물 건설업', N'토목 공사 관리', N'인턴', 1900000, N'충북', 40, 5, N'인턴', to_date('02/12/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'jyoeyun81', N'침구 및 관련제품 제조업', N'생산 관리/품질 관리', N'계약직', 1800000, N'광주', 45, 2, N'사원', to_date('02/13/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'ghyeonu15', N'자동차용 신품 조향장치 및 현가 장치 제조업', N'자동차 부품 제조/품질 관리', N'정규직', 1800000, N'울산', 50, 2, N'대리', to_date('02/14/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'yjaemin79', N'의약용 화합물 및 항생물질 제조업', N'의약품 제조/품질 관리', N'계약직', 2000000, N'인천', 55, 3, N'사원', to_date('02/15/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'sseoyun53', N'가정용 비전기식 조리 및 난방 기구 제조업', N'생산 관리/품질 관리', N'인턴', 1900000, N'전북', 60, 4, N'인턴', to_date('02/16/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'khaeyun75', N'화학 살균/살충제 및 농업용 약제 제조업', N'화학물질 제조', N'계약직', 1600000, N'충남', 40, 5, N'사원', to_date('02/17/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'idoyun51', N'문구용품/회화용품/사무용품 도매업', N'도매/유통 관리', N'정규직', 1900000, N'대구', 45, 2, N'사원', to_date('02/18/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'jdoeyun41', N'전기/전자공학 연구개발업', N'연구/개발', N'정규직', 2900000, N'서울', 50, 2, N'사원', to_date('02/19/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'jseoyin32', N'전기/전자/제어', N'기술지원', N'계약직', 2000000, N'세종', 55, 3, N'대리', to_date('02/20/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'cdojin18', N'액체연료 및 관련제품 도매업', N'유통 관리', N'정규직', 2100000, N'부산', 60, 4, N'대리', to_date('02/21/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'ghaeyun39', N'신발 도매업', N'도매/유통 관리', N'인턴', 1900000, N'광주', 40, 5, N'인턴', to_date('02/22/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'kseojun67', N'특수목적용 기계 제조업', N'기계 제조/품질 관리', N'계약직', 1600000, N'경기', 45, 2, N'사원', to_date('02/23/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'ijehwan87', N'자동차 차체용 신품 부품 제조업', N'자동차 부품 제조', N'인턴', 2200000, N'전북', 50, 2, N'인턴', to_date('02/24/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'jyohayun23', N'기관차 및 기타 철도차량 제조업', N'철도차량 제조/품질 관리', N'정규직', 1900000, N'대전', 55, 3, N'사원', to_date('02/25/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'ghyunwoo59', N'증권 중개업', N'중개 업무', N'계약직', 2100000, N'인천', 60, 4, N'대리', to_date('02/26/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'ysujin64', N'상호저축은행 및 기타 저축기관', N'금융 서비스', N'인턴', 2000000, N'충남', 40, 5, N'인턴', to_date('02/27/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'shayun67', N'지주회사', N'경영지원', N'계약직', 1800000, N'서울', 45, 2, N'사원', to_date('02/28/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'khyunwoo81', N'자동차 신품 판매업', N'자동차 판매', N'정규직', 1800000, N'부산', 50, 2, N'사원', to_date('02/29/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'idohyun53', N'상품 종합 중개업', N'거래 관리', N'인턴', 1900000, N'대구', 55, 3, N'인턴', to_date('03/01/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'jseoyeon18', N'자동차 엔진용 신품 부품 제조업', N'자동차 부품 제조', N'계약직', 2300000, N'세종', 60, 4, N'사원', to_date('03/02/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'psihun25', N'방송/케이블/프로덕션', N'콘텐츠 제작 및 방송', N'정규직', 1700000, N'전남', 40, 5, N'대리', to_date('03/03/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'ceyunyul62', N'가금류 가공 및 저장 처리업', N'가금류 가공', N'인턴', 1900000, N'경기', 45, 2, N'인턴', to_date('03/04/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'gjiyun99', N'정형 내화 요업제품 제조업', N'건설자재 제조', N'계약직', 2000000, N'울산', 50, 2, N'대리', to_date('03/05/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'khaejun56', N'쇼핑몰/오픈마켓/소셜커머스', N'온라인 판매/마케팅', N'계약직', 1900000, N'광주', 55, 3, N'사원', to_date('03/06/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'iseomin64', N'완제 의약품 제조업', N'의약품 제조/생산 관리', N'정규직', 2700000, N'전북', 60, 4, N'팀장', to_date('03/07/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'jyeeun82', N'데이터베이스 및 온라인정보 제공업', N'데이터 관리/정보 제공', N'인턴', 2100000, N'충북', 40, 5, N'인턴', to_date('03/08/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'gminjun52', N'여행사업', N'여행 계획 및 운영', N'계약직', 1800000, N'대전', 45, 2, N'사원', to_date('03/09/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'yseojun74', N'여자용 겉옷 제조업', N'의류 제조', N'인턴', 1900000, N'인천', 50, 2, N'인턴', to_date('03/10/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'sdojun60', N'기타 엔지니어링 서비스업', N'엔지니어링/기술 컨설팅', N'정규직', 2400000, N'서울', 55, 3, N'파트장', to_date('03/11/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'kjayun83', N'응용 소프트웨어 개발 및 공급업', N'시스템 구축', N'계약직', 2200000, N'부산', 60, 4, N'대리', to_date('03/12/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'iyunseo46', N'건설/시공/토목/조경', N'건설 프로젝트 관리', N'인턴', 2000000, N'세종', 40, 5, N'인턴', to_date('03/13/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'jyunho51', N'의약용 화합물 및 항생물질 제조업', N'의약품 원료 제조', N'계약직', 1700000, N'대구', 45, 2, N'사원', to_date('03/14/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'pseojin47', N'매트리스 및 침대 제조업', N'가구 제조', N'정규직', 1900000, N'충남', 50, 2, N'대리', to_date('03/15/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'chaeun93', N'자동차용 신품 부품 제조업', N'자동차 부품 제조', N'계약직', 2100000, N'전북', 55, 3, N'사원', to_date('03/16/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'chayun57', N'선박 구성 부분품 제조업', N'선박 부품 제조', N'인턴', 2600000, N'경기', 60, 4, N'인턴', to_date('03/17/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'gyejun85', N'신탁업 및 집합투자업', N'자산 신탁', N'계약직', 1600000, N'광주', 40, 5, N'사원', to_date('03/18/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'ljiho96', N'유선 통신장비 제조업', N'통신장비 제조', N'정규직', 1800000, N'울산', 45, 2, N'대리', to_date('03/19/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'jseyul59', N'제약/보건/바이오', N'의약품 연구/개발', N'인턴', 2400000, N'대전', 50, 2, N'인턴', to_date('03/20/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'gdoeun97', N'생활용 가구 도매업', N'가구 도매/유통 관리', N'계약직', 2100000, N'부산', 55, 3, N'사원', to_date('03/21/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'yhyunwoo71', N'컴퓨터시스템 통합 자문 및 구축 서비스업', N'IT 시스템 구축/컨설팅', N'정규직', 2900000, N'서울', 60, 4, N'부장', to_date('03/22/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'sdoheon55', N'모바일/APP', N'모바일 애플리케이션 개발/운영', N'인턴', 1800000, N'충남', 40, 5, N'인턴', to_date('03/23/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'khayeon26', N'금융 지원 서비스업', N'금융 상담', N'계약직', 1900000, N'세종', 45, 2, N'사원', to_date('03/24/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'ilum12', N'지주회사', N'자회사 경영 지원', N'인턴', 2100000, N'대구', 50, 2, N'인턴', to_date('03/25/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'jhayeun84', N'기타 기관 및 터빈 제조업', N'기계 제조/품질 관리', N'정규직', 2600000, N'인천', 55, 3, N'차장', to_date('03/26/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'pjayun56', N'소프트웨어 개발/용역 산업설비 제조', N'소프트웨어 개발', N'계약직', 2100000, N'경기', 60, 4, N'사원', to_date('03/27/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'cyejun73', N'상품 종합 도매업', N'상품 도매/유통 관리', N'인턴', 1800000, N'광주', 40, 5, N'인턴', to_date('03/28/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'gdoheon32', N'비주거용 부동산 관리업', N'부동산 관리', N'계약직', 2000000, N'전북', 45, 2, N'사원', to_date('03/29/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'kdoheon17', N'물류/운송/배송', N'운송 관리', N'정규직', 1900000, N'대전', 50, 2, N'사원', to_date('03/30/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'ilum77', N'호텔업', N'호텔 운영/관리', N'인턴', 2400000, N'울산', 55, 3, N'인턴', to_date('03/31/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'jseojun62', N'신문 발행업', N'신문 발행/편집', N'계약직', 2100000, N'부산', 60, 4, N'사원', to_date('04/01/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'pyeeun36', N'경영 컨설팅업', N'경영 컨설팅', N'정규직', 1900000, N'세종', 40, 5, N'대리', to_date('04/02/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'choyeon29', N'휴양콘도 운영업', N'휴양콘도 운영/관리', N'인턴', 2100000, N'충북', 45, 2, N'인턴', to_date('04/03/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'gdoeun52', N'음/식료품 및 담배 중개업', N'식품 중개/유통 관리', N'계약직', 2600000, N'인천', 50, 2, N'팀장', to_date('04/04/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'yhyunwoo41', N'시설관리/보안/경비', N'시설 관리/보안 서비스', N'계약직', 2100000, N'전남', 55, 3, N'대리', to_date('04/05/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'shayun25', N'컴퓨터시스템 통합 자문 및 구축 서비스업', N'IT 컨설팅/시스템 구축', N'정규직', 2400000, N'서울', 60, 4, N'차장', to_date('04/06/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'khaejun63', N'체인화 편의점', N'편의점 운영/관리', N'인턴', 1800000, N'경기', 40, 5, N'인턴', to_date('04/07/2024', 'MM/DD/RRRR'));

INSERT INTO "채용_게시글" ("게시글_번호", "작성자ID", "직종", "채용_분류", "고용형태", "급여", "지역", "근무시간", "모집인원", "직책", "마감일") 
VALUES (0, N'iseojin87', N'석유화학계 기초 화학물질 제조업', N'화학물질 제조/생산', N'계약직', 1600000, N'대구', 45, 2, N'사원', to_date('04/08/2024', 'MM/DD/RRRR'));

-- 채용 설명회
SET DEFINE OFF

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'SK증권(주)', N'SK증권 채용 설명회', 1, to_date('01/01/2024', 'MM/DD/RRRR'), N'서울 AT센터 제 1전시장');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'네이버', N'2023 네이버 신입/인턴 채용 설명회', 6, to_date('01/02/2024', 'MM/DD/RRRR'), N'동대문디자인플라자 알림 1관');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'KBS미디어㈜', N'KBS미디어 채용박람회', 3, to_date('01/03/2024', 'MM/DD/RRRR'), N'성균관대학교 자과캠 제1공학관 23동');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'한샘', N'한샘 청년 채용박람회', 5, to_date('01/04/2024', 'MM/DD/RRRR'), N'신도림테크노마트 9층');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'온라인팜(주)', N'온라인팜 3차 채용박람회', 3, to_date('01/05/2024', 'MM/DD/RRRR'), N'서울특별시 삼성동 코엑스 B2 HALL');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'두산로지스틱스솔루션', N'2023 두산로지스틱스솔루션 채용설명회', 1, to_date('01/06/2024', 'MM/DD/RRRR'), N'서울시 강남구 테헤란로 7길 22 한국과학 기술회관 B1 국제 회의실');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'(주)네오바이오텍', N'2023 네오바이오텍 채용박람회', 2, to_date('01/07/2024', 'MM/DD/RRRR'), N'서울 양재 AT센터 제 1전시장');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'㈜우양', N'우양 온라인 채용 박람회', 5, to_date('01/08/2024', 'MM/DD/RRRR'), N'홈페이지 신청');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'GS리테일', N'GS리테일 밀착형 메타버스', 4, to_date('01/09/2024', 'MM/DD/RRRR'), N'부산시 벡스코 제2 전시장 4EF 홀');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'한국조선해양', N'한국조선해양 채용박람회', 2, to_date('01/10/2024', 'MM/DD/RRRR'), N'부경대학교 대학본부 2층 대 회의실[해양수분야 설명]');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'디엘건설 주식회사', N'디엘건설 채용박람회', 7, to_date('01/11/2024', 'MM/DD/RRRR'), N'서울 양재 AT센터 세계로룸 302,303호');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'(주)아프리카TV', N'아프리카TV 신입/인턴 채용 설명회', 9, to_date('01/12/2024', 'MM/DD/RRRR'), N'킨텍스 제2전시장 6B홀');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'LX Pantos', N'LX Pantos 채용 박람회', 2, to_date('01/13/2024', 'MM/DD/RRRR'), N'서울 양재 AT센터 제 1,2전시장');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'(주)에쓰씨케이', N'에쓰씨케이 채용 박람회', 3, to_date('01/14/2024', 'MM/DD/RRRR'), N'SETEC 제 1전시실');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'인천공항시설관리(주)', N'인천공항시설관리 채용설명회', 1, to_date('01/15/2024', 'MM/DD/RRRR'), N'인천 시청 1층 세미나실');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'아성테크노', N'아성테크노 채용 박람회', 5, to_date('01/16/2024', 'MM/DD/RRRR'), N'카이스트대학 응용공학동 기계공학과 세미나실');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'(주)이마트24', N'이마트24 채용 설명회', 7, to_date('01/17/2024', 'MM/DD/RRRR'), N'서울 코엑스 컨퍼런스룸');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'아이헤이트플라잉버그스', N'아이헤이트플라잉버그스 신입사원 채용', 4, to_date('01/18/2024', 'MM/DD/RRRR'), N'아이헤이트플라잉버그스 본사 3층 세미나실');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'스노우', N'스노우 채용정보 박람회', 2, to_date('01/19/2024', 'MM/DD/RRRR'), N'서울 코엑스 E홀');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'(주)이노와이어리스', N'(주)이노와이어리스', 1, to_date('01/20/2024', 'MM/DD/RRRR'), N'이노와이어리스 본사 13층');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'현대자동차㈜', N'현대자동차 신입/인턴 박람회', 3, to_date('01/21/2024', 'MM/DD/RRRR'), N'동대문디지털프라자 알림 1관');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'한국투자증권(주)', N'한국투자증권', 4, to_date('01/22/2024', 'MM/DD/RRRR'), N'한국투자증권 본사 5층 세미나실');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'(주)대웅제약', N'대웅제약 채용 박람회', 1, to_date('01/23/2024', 'MM/DD/RRRR'), N'킨텍스 제2전시장 1A홀');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'㈜시몬스', N'시몬스 신입사원 채용 박람회', 2, to_date('01/24/2024', 'MM/DD/RRRR'), N'서울 코엑스 A홀');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'코리아세븐', N'코리아세븐 신입/인턴 채용 설명회', 1, to_date('08/19/2023', 'MM/DD/RRRR'), N'SETEC 제 2전시실');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'롯데케미칼(주)', N'롯데케미칼 채용 박람회', 2, to_date('08/23/2023', 'MM/DD/RRRR'), N'킨텍스 제1전시장 3A홀');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'티맵모빌리티㈜', N'티맵모빌리티 채용 박람회', 1, to_date('07/13/2023', 'MM/DD/RRRR'), N'잠실 교통회관 1층 컨벤션홀');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'한국생활건강', N'한국생활건강 채용 박람회', 1, to_date('06/19/2023', 'MM/DD/RRRR'), N'동대문디지털프라자 알림 2관');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'(주)푸른상호저축은행', N'(주)푸른상호저축은행 신입/인턴 채용 설명회', 1, to_date('06/07/2023', 'MM/DD/RRRR'), N'킨텍스 제2전시장 1B홀');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'엘티삼보(주)', N'엘티삼보 신입/인턴 채용 설명회', 7, to_date('07/24/2023', 'MM/DD/RRRR'), N'서울 코엑스 C홀');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'(주)비바리퍼블리카', N'비바리퍼블리카 온라인 설명회', 4, to_date('08/15/2023', 'MM/DD/RRRR'), N'홈페이지 신청 ');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'(주)두산', N'두산 채용 박람회', 3, to_date('07/19/2023', 'MM/DD/RRRR'), N'킨텍스 제2전시장 1B홀');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'두산에너빌리티(주)', N'두산에너빌리티 신입사원 채용 박람회', 2, to_date('08/09/2023', 'MM/DD/RRRR'), N'킨텍스 제1전시장 3A홀');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'엔에이치엔(주)', N'엔에이치엔(주) 채용 박람회', 1, to_date('07/22/2023', 'MM/DD/RRRR'), N'서울대학교 멀티미디어 83동 204호');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'샤넬코리아(유)', N'샤넬코리아(유) 채용 박람회', 5, to_date('08/21/2023', 'MM/DD/RRRR'), N'동대문디지털프라자 알림1관');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'LG 이노텍', N'LG 이노텍 신입/인턴 채용 설명회', 3, to_date('09/05/2023', 'MM/DD/RRRR'), N'서울 양재 AT센터 세계로룸 201,202호');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'에듀플렉스', N'에튜플렉스 온라인 설명회', 2, to_date('09/24/2023', 'MM/DD/RRRR'), N'홈페이지 신청 ');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'엘에스메탈㈜', N'엘에스메탈 채용 박람회', 6, to_date('08/14/2023', 'MM/DD/RRRR'), N'경북대학교 IT대학 1호관 313호');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'현대건설(주)', N'현대건설(주) 신입사원 채용 박람회', 7, to_date('08/03/2023', 'MM/DD/RRRR'), N'건국대학교 신공학관 지하 106호');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'(주)신세계아이앤씨', N'신세계아이앤씨 채용 박람회', 2, to_date('08/08/2023', 'MM/DD/RRRR'), N'한양대학교 HIT 506호');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'롯데정보통신', N'롯데정보통신 채용 설명회', 1, to_date('09/01/2023', 'MM/DD/RRRR'), N'경희대학교 청운관 1층 세미나실');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'(주)엔씨소프트', N'엔씨소프트 신입/인턴 채용 설명회', 4, to_date('07/30/2023', 'MM/DD/RRRR'), N'SETEC 제 3전시실');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'신한은행', N'신한은행 채용 설명회', 2, to_date('08/11/2023', 'MM/DD/RRRR'), N'신한은행 본사 2층 세미나실');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'㈜이덕아이앤씨', N'이덕아이앤씨 채용 박람회', 4, to_date('08/19/2023', 'MM/DD/RRRR'), N'SETEC 제 3전시실');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'만도', N'만도 온라인 설명회', 5, to_date('08/14/2023', 'MM/DD/RRRR'), N'홈페이지 신청 ');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'(주)대웅제약', N'대웅제약 채용 박람회', 2, to_date('07/24/2023', 'MM/DD/RRRR'), N'국민대학교 종합복지관 B101호');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'(주)경동나비엔', N'경동 나비엔 설명회', 1, to_date('09/03/2023', 'MM/DD/RRRR'), N'성균관대학교 자과캠 제1공학관 23동');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'센트럴모터스㈜', N'센트럴 모터스 설명회', 1, to_date('07/18/2023', 'MM/DD/RRRR'), N'한국외국어대학교 사이버관 대강당');

INSERT INTO "채용_설명회" ("기업명", "설명회명", "회차", "일시", "장소") 
VALUES (N'㈜엘엑스인터내셔널', N'엘엑스인터내셔널 신입/인턴 채용 설명회', 3, to_date('09/14/2023', 'MM/DD/RRRR'), N'연세대학교 학생회관 2층 취업광장');

-- 이력서 자격증
SET DEFINE OFF

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'da_eun.kim96', N'진정한 전문가의 발자취를 담은 이력서', N'의약품정보전문가');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'da_eun.kim96', N'미래 지향적인 전문성과 실력을 갖춘 이력서', N'의약품정보전문가');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'da_eun.kim96', N'능력과 역량으로 성장과 성공을 향한 발걸음을 담은 서류', N'의약품정보전문가');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'da_eun.kim96', N'진정한 전문가의 발자취를 담은 이력서', N'약사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'da_eun.kim96', N'미래 지향적인 전문성과 실력을 갖춘 이력서', N'약사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'da_eun.kim96', N'능력과 역량으로 성장과 성공을 향한 발걸음을 담은 서류', N'약사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'da_eun.kim96', N'진정한 전문가의 발자취를 담은 이력서', N'실내디자이너');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'da_eun.kim96', N'미래 지향적인 전문성과 실력을 갖춘 이력서', N'실내디자이너');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'da_eun.kim96', N'능력과 역량으로 성장과 성공을 향한 발걸음을 담은 서류', N'실내디자이너');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'da_hyun.kim07', N'비전과 역량을 입증하는 서류', N'자동차공학기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'da_hyun.kim07', N'비전과 열정을 담은 전문가의 이력서', N'자동차공학기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'da_hyun.kim07', N'비전과 역량을 입증하는 서류', N'자동차정비기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'da_hyun.kim07', N'비전과 열정을 담은 전문가의 이력서', N'자동차정비기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'da_in.choi07', N'차세대 리더를 위한 독특한 서류', N'방송프로그램기획사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'da_in.song93', N'미래를 그리는 최고의 자기소개서', N'호텔서비스기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_eun.jung94', N'도전과 성장을 위한 발자취를 담은 서류', N'공항안전관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_eun.jung94', N'독특한 경험과 창의성을 갖춘 성공 이력서', N'공항안전관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_eun.jung94', N'독특한 경험과 전문성을 입증하는 성공 이력서', N'공항안전관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_eun.jung94', N'도전과 성장을 위한 발자취를 담은 서류', N'항공시설관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_eun.jung94', N'독특한 경험과 창의성을 갖춘 성공 이력서', N'항공시설관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_eun.jung94', N'독특한 경험과 전문성을 입증하는 성공 이력서', N'항공시설관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_eun.jung94', N'도전과 성장을 위한 발자취를 담은 서류', N'자동차진단평가사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_eun.jung94', N'독특한 경험과 창의성을 갖춘 성공 이력서', N'자동차진단평가사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_eun.jung94', N'독특한 경험과 전문성을 입증하는 성공 이력서', N'자동차진단평가사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_hyun.lee97', N'성공을 위한 전략적인 이력서', N'건설안전기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_hyun.lee97', N'비전과 열정으로 돋보이는 독특한 이력서', N'건설안전기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_hyun.lee97', N'성공을 위한 전략적인 이력서', N'건설기계정비기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_hyun.lee97', N'비전과 열정으로 돋보이는 독특한 이력서', N'건설기계정비기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_yeon.song96', N'성과와 자신감을 보여주는 이력서', N'편집디자인기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_yeon.song96', N'도전과 성장을 향한 전략적인 발자취를 담은 이력서', N'편집디자인기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_yeon.song96', N'성과와 자신감을 보여주는 이력서', N'패션마케터');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_yeon.song96', N'도전과 성장을 향한 전략적인 발자취를 담은 이력서', N'패션마케터');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_yun.song02', N'새로운 가능성을 열어주는 이력서', N'증권투자분석사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_yun.song02', N'혁신적인 발전을 위한 프로필', N'증권투자분석사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_yun.song02', N'새로운 가능성을 열어주는 이력서', N'회계사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'do_yun.song02', N'혁신적인 발전을 위한 프로필', N'회계사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'donggunim_55', N'경험과 역량의 증거서', N'보험계리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'dreamyhayoon', N'미래를 위한 완벽한 이력서', N'항공기관사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'dreamysong', N'실력과 도전정신을 입증하는 서류', N'무역사무원');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'elena_jeong', N'미래를 그리는 최고의 자기소개서', N'항공기관사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'eun_seo.song95', N'성공을 위한 철저한 자기소개서', N'은행권경영기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'eun_seo.song95', N'미래를 그리는 발전과 성과를 담은 이력서', N'은행권경영기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'eun_seo.song95', N'성공을 위한 철저한 자기소개서', N'전산회계운용사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'eun_seo.song95', N'미래를 그리는 발전과 성과를 담은 이력서', N'전산회계운용사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'flowergy91', N'미래를 위한 최적의 이력서', N'건축공');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_eun.jung04', N'능력과 경험이 돋보이는 이력서', N'안경사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_eun.jung04', N'성장과 성공을 위한 최고의 자기소개서', N'안경사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_eun.jung04', N'능력과 경험이 돋보이는 이력서', N'안경광학기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_eun.jung04', N'성장과 성공을 위한 최고의 자기소개서', N'안경광학기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_hyun.jung06', N'성공을 위한 전략적인 이력서', N'물류관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeon.lee03', N'차세대 인재를 위한 독창적인 이력서', N'자동차차체수리기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeon.lee03', N'성장과 성공을 위한 전략적인 프로필', N'자동차차체수리기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeon.lee03', N'차별화된 경력과 성공을 갖춘 서류', N'자동차차체수리기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeon.lee03', N'차세대 인재를 위한 독창적인 이력서', N'자동차정비기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeon.lee03', N'성장과 성공을 위한 전략적인 프로필', N'자동차정비기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeon.lee03', N'차별화된 경력과 성공을 갖춘 서류', N'자동차정비기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeon.lee03', N'차세대 인재를 위한 독창적인 이력서', N'컴퓨터활용능력(한글, 엑셀 등)');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeon.lee03', N'성장과 성공을 위한 전략적인 프로필', N'컴퓨터활용능력(한글, 엑셀 등)');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeon.lee03', N'차별화된 경력과 성공을 갖춘 서류', N'컴퓨터활용능력(한글, 엑셀 등)');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeon.park85', N'새로운 가능성을 열어주는 이력서', N'건설기계정비기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeon.park85', N'비전과 열정으로 그리는 독창적인 이력서', N'건설기계정비기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeon.park85', N'성장과 성공을 위한 전략적인 발전 이력서', N'건설기계정비기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeon.park85', N'새로운 가능성을 열어주는 이력서', N'건설기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeon.park85', N'비전과 열정으로 그리는 독창적인 이력서', N'건설기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeon.park85', N'성장과 성공을 위한 전략적인 발전 이력서', N'건설기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeon.park85', N'새로운 가능성을 열어주는 이력서', N'세무회계');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeon.park85', N'비전과 열정으로 그리는 독창적인 이력서', N'세무회계');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeon.park85', N'성장과 성공을 위한 전략적인 발전 이력서', N'세무회계');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeong.park08', N'미래를 위한 완벽한 서류', N'손해사정사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeong.park08', N'미래를 위한 최고의 경력과 성과를 담은 서류', N'보험계리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yeong.park08', N'미래를 위한 최고의 경력과 성과를 담은 서류', N'손해사정사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yoon.choi00', N'미래를 그리는 최고의 자기소개서', N'컴퓨터시스템응용기술사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yoon.choi00', N'성장과 열정으로 그리는 차세대 성공 이력서', N'컴퓨터프로그래머');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ga_yoon.choi00', N'성장과 열정으로 그리는 차세대 성공 이력서', N'컴퓨터시스템응용기술사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'gabypark_35', N'성장과 성공을 위한 노력의 기록', N'전산세무회계');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ha_jin.choi02', N'새로운 가능성을 열어주는 이력서', N'화장품제조기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ha_jun.kim97', N'미래를 위한 완벽한 서류', N'응급구조사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ha_jun.kim97', N'실력과 역량으로 미래를 위한 독특한 이력서', N'건강관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ha_jun.kim97', N'성과와 도전정신을 입증하는 발자취를 담은 이력서', N'건강관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ha_jun.kim97', N'실력과 역량으로 미래를 위한 독특한 이력서', N'응급구조사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ha_jun.kim97', N'성과와 도전정신을 입증하는 발자취를 담은 이력서', N'응급구조사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ha_yoon.choi96', N'비전과 역량을 입증하는 이력서', N'웹디자인기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ha_yoon.choi96', N'실력과 도전정신을 입증하는 미래 지향적인 서류', N'소프트웨어설계기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ha_yoon.choi96', N'실력과 도전정신을 입증하는 미래 지향적인 서류', N'웹디자인기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ha_yoon.kang99', N'혁신과 도전을 위한 이력서', N'약사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ha_yul.jung01', N'차세대 인재를 위한 독창적인 이력서', N'정보보안기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'haeun_jungie', N'취업을 위한 최고의 자기소개서', N'회계사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'hojunpark_81', N'미래를 그리는 이력서', N'패션디자인 기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'honesthyunwoo', N'탁월한 전문성을 담은 이력서', N'식품위생관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'hunnie_lee', N'독보적인 경력을 갖춘 이력서', N'회계사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ji_yoon.hwang03', N'실력과 열정이 돋보이는 이력서', N'의약품안전관리자');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ji_yoon.hwang03', N'성과와 도전정신을 입증하는 차세대 인재의 서류', N'약사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ji_yoon.hwang03', N'미래를 위한 혁신적인 프로필', N'행정 관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ji_yoon.hwang03', N'미래를 위한 혁신적인 프로필', N'의약품안전관리자');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ji_yoon.hwang03', N'성과와 도전정신을 입증하는 차세대 인재의 서류', N'의약품안전관리자');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ji_yoon.hwang03', N'미래를 위한 혁신적인 프로필', N'약사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'jihokangster', N'성공을 위한 첫 단추', N'한자능력검정시험');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'jimink_123', N'진정한 전문가의 자질을 보여주는 서류', N'학습지도사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'jiminkang_0413', N'실력과 자신감이 돋보이는 이력서', N'실내건축디자인기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'jminnie_0321', N'성공을 위한 발걸음을 담은 서류', N'경영지도사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'joyful_juwon', N'혁신과 도전정신을 담은 이력서', N'체육교사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'julianlee88', N'차별화된 프로필로 빛나는 이력서', N'제과제빵기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'jun_ho.lim98', N'독특한 경험과 전문성을 입증하는 이력서', N'제품품질관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'jun_ho.lim98', N'전문성과 실력으로 미래를 위한 이력서', N'식품위생관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'jun_ho.lim98', N'전문성과 실력으로 미래를 위한 이력서', N'제품품질관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'jun_ho.park05', N'성장과 성공을 위한 발자취를 담은 서류', N'소프트웨어개발기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'jun_ho.park05', N'독창성과 전문성을 입증하는 도전적인 서류', N'인터넷정보분석사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'jun_ho.park05', N'독창성과 전문성을 입증하는 도전적인 서류', N'소프트웨어개발기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'june_kim90', N'뛰어난 전문성을 갖춘 이력서', N'컴퓨터활용능력(한글, 엑셀 등)');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'june_kimmy', N'새로운 가능성을 열어주는 이력서', N'재무분석사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'junwookang_96', N'긍정적인 변화를 위한 이력서', N'자동차정비기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'laughing_gayoung', N'성장과 성공의 기록을 담은 이력서', N'한방약사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'lovelyhj_22', N'능력과 열정을 갖춘 전문가의 이력서', N'주택관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'miky_0422', N'실력과 역량의 증명서', N'방송통신기술사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_ho.kim99', N'독보적인 실력을 입증하는 서류', N'뷰티테라피스트');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_ho.kim99', N'비전과 열정이 가득한 미래 지향적인 이력서', N'패션디자인 기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_ho.kim99', N'비전과 열정이 가득한 미래 지향적인 이력서', N'뷰티테라피스트');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_ho.lim99', N'비전과 역량을 입증하는 서류', N'편의점운영기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_ho.lim99', N'독특한 경험과 전문성으로 성공을 향한 발걸음', N'매장관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_ho.lim99', N'독특한 경험과 전문성으로 성공을 향한 발걸음', N'편의점운영기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_jae.kang01', N'독특한 경험과 전문성을 갖춘 이력서', N'게임프로그래머');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_jae.kang01', N'혁신과 도전을 위한 최고의 프로필', N'게임그래픽디자인기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_jae.kang01', N'혁신과 도전을 위한 최고의 프로필', N'게임프로그래머');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_ji.kim0', N'차세대 리더를 위한 독특한 서류', N'외환전문역');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_jun.lee86', N'도전과 성장을 위한 서류', N'마케팅관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_jun.lee86', N'성장과 성공을 위한 독특하고 창의적인 프로필', N'광고디자인기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_jun.lee86', N'혁신과 도전정신을 갖춘 성과를 입증하는 이력서', N'분재관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_jun.lee86', N'혁신과 도전정신을 갖춘 성과를 입증하는 이력서', N'마케팅관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_jun.lee86', N'성장과 성공을 위한 독특하고 창의적인 프로필', N'마케팅관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_jun.lee86', N'혁신과 도전정신을 갖춘 성과를 입증하는 이력서', N'광고디자인기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_seo.lee95', N'실력과 열정이 돋보이는 이력서', N'핵융합공학기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_seo.lee95', N'도전과 혁신으로 성공을 이룬 이력서', N'원자력발전기술사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_seo.lee95', N'도전과 혁신으로 성공을 이룬 이력서', N'핵융합공학기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_seo.lim97', N'독보적인 실력을 입증하는 서류', N'전자계산기조직응용기술사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_seo.lim97', N'성공을 위한 전략적인 발자취를 담은 이력서', N'전자공학기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'min_seo.lim97', N'성공을 위한 전략적인 발자취를 담은 이력서', N'전자계산기조직응용기술사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'minieehan', N'성공을 위한 첫 걸음', N'자동차정비기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'minjae_park', N'도전과 성장의 기록을 담은 서류', N'외식경영관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'minjilee94', N'경력과 열정의 조합', N'소방안전관리자');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'minnie_lim09', N'실력과 역량을 입증하는 이력서', N'통신설비기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'minnieshyoon', N'차세대 인재를 위한 이력서', N'노인복지사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'minseo_songbird', N'혁신과 도전을 위한 서류', N'항공시설관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'mintychoi', N'비전과 역량을 입증하는 서류', N'재무회계분석사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'mjpark_87', N'전문성과 역량을 입증하는 서류', N'자동차정비기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'se_eun.jung88', N'성공을 위한 최적의 자기소개서', N'영양사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_a.choi04', N'성장과 성공을 위한 발자취를 담은 서류', N'눈썰매강사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_a.choi04', N'미래 지향적인 비전과 열정을 갖춘 이력서', N'스키지도사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_a.choi04', N'미래 지향적인 비전과 열정을 갖춘 이력서', N'눈썰매강사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_eun.lim94', N'성공을 위한 최적의 자기소개서', N'수산양식기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_eun.lim94', N'성장과 열정으로 그리는 미래를 위한 이력서', N'어로기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_eun.lim94', N'성장과 열정으로 그리는 미래를 위한 이력서', N'수산양식기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_jun.kang89', N'독보적인 실력을 갖춘 서류', N'조선기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_jun.kang89', N'성과와 자신감을 갖춘 차세대 성공 이력서', N'선박전기기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_jun.kang89', N'성과와 자신감을 갖춘 차세대 성공 이력서', N'조선기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_jun.park01', N'경력과 성공을 입증하는 이력서', N'원가분석사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_jun.park01', N'미래를 그리는 발전과 전문성을 입증하는 서류', N'원가분석사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_jun.park01', N'비전과 열정으로 빛나는 차세대 이력서', N'원가분석사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_jun.park01', N'경력과 성공을 입증하는 이력서', N'주택관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_jun.park01', N'미래를 그리는 발전과 전문성을 입증하는 서류', N'주택관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_jun.park01', N'비전과 열정으로 빛나는 차세대 이력서', N'주택관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_jun.park01', N'경력과 성공을 입증하는 이력서', N'건축공');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_jun.park01', N'미래를 그리는 발전과 전문성을 입증하는 서류', N'건축공');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_jun.park01', N'비전과 열정으로 빛나는 차세대 이력서', N'건축공');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_yun.hwang00', N'성공을 위한 철저한 자기소개서', N'방송기자');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_yun.hwang00', N'끊임없는 성장과 성공을 기록한 이력서', N'방송통신기술사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_yun.hwang00', N'끊임없는 성장과 성공을 기록한 이력서', N'방송기자');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seo_yun.lee98', N'능력과 경험이 돋보이는 이력서', N'농작물재배기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seojin_choi', N'새로운 도전을 위한 발자취', N'인적자원관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seoyeonjung_07', N'끊임없는 도전과 성장의 기록', N'화학제품분석기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'serene_yoon', N'미래 지향적인 인재를 위한 이력서', N'건강관리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seryeon_park', N'새로운 도전을 위한 이력서', N'전자공학기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seung_ho.hw', N'성공을 위한 전략적 이력서', N'환경기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seung_ho.kang01', N'성공을 위한 최적의 자기소개서', N'건축도장기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seung_ho.kang01', N'실력과 역량으로 성장과 성공을 향한 발걸음', N'건축공');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seung_ho.kang01', N'실력과 역량으로 성장과 성공을 향한 발걸음', N'건축도장기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seung_jun.kim02', N'도전정신과 성장의 기록을 담은 서류', N'금속재료시험기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seung_jun.kim02', N'혁신과 도전정신을 담은 차세대 리더의 이력서', N'금속재료시험기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seung_jun.kim02', N'도전정신과 성장의 기록을 담은 서류', N'산업기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seung_jun.kim02', N'혁신과 도전정신을 담은 차세대 리더의 이력서', N'산업기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seung_jun.lee02', N'성과와 자신감을 갖춘 이력서', N'정보통신기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seung_jun.lee02', N'독특한 경험과 역량으로 빛나는 이력서', N'정보통신기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seung_jun.lee02', N'성과와 자신감을 갖춘 이력서', N'전기기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seung_jun.lee02', N'독특한 경험과 역량으로 빛나는 이력서', N'전기기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seung_min.choi04', N'경력과 성공을 입증하는 이력서', N'정보처리기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seunghyun_jung', N'성공을 위한 첫 발걸음', N'산업기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seungmin_yun', N'차세대 성공을 위한 이력서', N'시각디자인기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seungmin_yun', N'성과와 역량을 입증하는 차세대 성공 서류', N'디자인기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seungmin_yun', N'미래를 그리는 차별화된 프로필', N'컴퓨터활용능력(한글, 엑셀 등)');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seungmin_yun', N'미래를 그리는 차별화된 프로필', N'시각디자인기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seungmin_yun', N'성과와 역량을 입증하는 차세대 성공 서류', N'시각디자인기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'seungmin_yun', N'미래를 그리는 차별화된 프로필', N'디자인기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'shiny_ysh', N'독창성과 열정이 빛나는 서류', N'한국영어검정');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'singingyelin', N'잠재력과 열정의 표현', N'원자력발전기술사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'smilemintchoi', N'독특한 경험을 갖춘 이력서', N'영화예술제작기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'soyulhan_17', N'비전과 열정이 담긴 이력서', N'정보처리기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'sunshine_yhy', N'차세대 리더를 위한 이력서', N'한국사능력검정시험');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'vibrantgayeong', N'진정한 전문가를 위한 이력서', N'한국어교원');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'wonderfuljiu', N'성장과 성공을 위한 발자취', N'정보통신기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'woosong', N'성공을 위한 열쇠를 담은 서류', N'전산회계운용사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ye_jin.jung96', N'혁신과 도전을 위한 이력서', N'자동차제어장치기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ye_jin.jung96', N'경력과 성공을 증명하는 미래 지향적인 이력서', N'자동차제어장치기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ye_jin.jung96', N'경력과 성공을 증명하는 미래 지향적인 이력서', N'자동차전자기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ye_jin.kang02', N'도전과 성장을 위한 발자취를 담은 서류', N'정보처리기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ye_jin.kang02', N'미래에 펼치는 성장과 성공의 이력서', N'웹디자인기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ye_jin.kang02', N'도전과 성장을 위한 발자취를 담은 서류', N'웹디자인기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ye_jin.kang02', N'미래에 펼치는 성장과 성공의 이력서', N'정보처리기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ye_jin.lim89', N'도전정신과 성장의 기록을 담은 서류', N'펜디자인기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ye_jin.song98', N'비전과 도전정신을 보여주는 이력서', N'조리기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ye_jin.song98', N'차세대 인재를 위한 독특하고 창의적인 이력서', N'제과제빵기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ye_jin.song98', N'차세대 인재를 위한 독특하고 창의적인 이력서', N'조리기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ye_jun.hwang03', N'비전과 도전정신을 보여주는 이력서', N'소방설비기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ye_jun.hwang03', N'성공을 위한 도전과 업적을 담은 이력서', N'소방안전관리자');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ye_jun.hwang03', N'비전과 도전정신을 보여주는 이력서', N'소방안전관리자');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ye_jun.hwang03', N'성공을 위한 도전과 업적을 담은 이력서', N'소방설비기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ye_seul.park99', N'차세대 리더를 위한 독특한 서류', N'상품디자인기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ye_seul.park99', N'성과와 역량을 입증하는 발자취를 담은 이력서', N'패션마케터');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'ye_seul.park99', N'성과와 역량을 입증하는 발자취를 담은 이력서', N'상품디자인기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'yeejun_song', N'성과와 역량을 입증하는 서류', N'통계분석사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'yeeunhan_', N'비전과 열정이 빛나는 이력서', N'국제관광통역안내사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'yelin_jeong', N'성공을 위한 최고의 이력서', N'컴퓨터그래픽스운용기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'yeuniehan', N'독보적인 경험을 갖춘 이력서', N'한의사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'yoonserim_09', N'성과와 도전정신을 보여주는 이력서', N'소방기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'yun_seo.hwang95', N'성과와 자신감을 갖춘 이력서', N'교육심리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'yun_seo.hwang95', N'미래를 그리는 성과와 전문성을 입증하는 서류', N'학습지도사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'yun_seo.hwang95', N'미래를 그리는 성과와 전문성을 입증하는 서류', N'교육심리사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'yun_seo.park06', N'도전정신과 성장의 기록을 담은 서류', N'화학분석사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'yun_seo.park06', N'차별화된 프로필과 성과를 갖춘 이력서', N'화학제품분석기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'yun_seo.park06', N'도전정신과 성장의 기록을 담은 서류', N'화학제품분석기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'yun_seo.park06', N'차별화된 프로필과 성과를 갖춘 이력서', N'화학분석사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'yunsera_13', N'미래를 위한 완벽한 자기소개서', N'통신기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'yunsera_13', N'혁신과 도전을 위한 비전과 열정이 담긴 이력서', N'통신설비기능사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'yunsera_13', N'도전과 성장을 위한 최고의 발자취를 담은 이력서', N'컴퓨터활용능력(한글, 엑셀 등)');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'yunsera_13', N'도전과 성장을 위한 최고의 발자취를 담은 이력서', N'통신기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'yunsera_13', N'혁신과 도전을 위한 비전과 열정이 담긴 이력서', N'통신기사');

INSERT INTO "이력서_자격증" ("이력서_작성자", "이력서명", "자격증명") 
VALUES (N'yunsera_13', N'도전과 성장을 위한 최고의 발자취를 담은 이력서', N'통신설비기능사');

-- 이력서 경력
SET DEFINE OFF

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'da_eun.kim96', N'미래 지향적인 전문성과 실력을 갖춘 이력서', N'기아자동차', 4, N'사원', 38000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'da_eun.kim96', N'능력과 역량으로 성장과 성공을 향한 발걸음을 담은 서류', N'기아자동차', 4, N'사원', 38000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'da_hyun.kim07', N'비전과 역량을 입증하는 서류', N'넥스틸(주)', 6, N'대리', 42000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'da_hyun.kim07', N'비전과 열정을 담은 전문가의 이력서', N'넥스틸(주)', 6, N'대리', 42000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'da_in.choi07', N'차세대 리더를 위한 독특한 서류', N'넥센타이어', 5, N'사원', 40000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'do_eun.jung94', N'도전과 성장을 위한 발자취를 담은 서류', N'(주)컴퓨존', 6, N'대리', 40000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'do_eun.jung94', N'독특한 경험과 창의성을 갖춘 성공 이력서', N'(주)컴퓨존', 6, N'대리', 40000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'do_eun.jung94', N'독특한 경험과 전문성을 입증하는 성공 이력서', N'(주)컴퓨존', 6, N'대리', 40000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'do_hyun.lee97', N'성공을 위한 전략적인 이력서', N'(주)동원아이팜', 4, N'사원', 35000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'do_hyun.lee97', N'비전과 열정으로 돋보이는 독특한 이력서', N'(주)동원아이팜', 4, N'사원', 35000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'do_yeon.song96', N'성과와 자신감을 보여주는 이력서', N'신한은행', 1, N'인턴', 25000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'do_yeon.song96', N'도전과 성장을 향한 전략적인 발자취를 담은 이력서', N'신한은행', 1, N'인턴', 25000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'do_yun.song02', N'새로운 가능성을 열어주는 이력서', N'(주)이마트24', 3, N'인턴', 27000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'do_yun.song02', N'혁신적인 발전을 위한 프로필', N'(주)이마트24', 3, N'인턴', 27000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'donggunim_55', N'경험과 역량의 증거서', N'에어코리아', 4, N'인턴', 28000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'dreamyhayoon', N'미래를 위한 완벽한 이력서', N'한국능률협회컨설팅', 7, N'차장', 47000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'dreamysong', N'실력과 도전정신을 입증하는 서류', N'(주)네오위즈', 4, N'사원', 33000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'elena_jeong', N'미래를 그리는 최고의 자기소개서', N'(주)테키스트', 4, N'사원', 33000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'eun_seo.song95', N'성공을 위한 철저한 자기소개서', N'다음', 4, N'대리', 37000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'eun_seo.song95', N'미래를 그리는 발전과 성과를 담은 이력서', N'다음', 4, N'대리', 37000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'flowergy91', N'미래를 위한 최적의 이력서', N'네이버', 4, N'대리', 42000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ga_eun.jung04', N'능력과 경험이 돋보이는 이력서', N'LT소재(주)', 5, N'대리', 45000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ga_eun.jung04', N'성장과 성공을 위한 최고의 자기소개서', N'LT소재(주)', 5, N'대리', 45000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ga_hyun.jung06', N'성공을 위한 전략적인 이력서', N'인천공항시설관리(주)', 6, N'대리', 47000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ga_yeon.lee03', N'차세대 인재를 위한 독창적인 이력서', N'콘티넨탈오토모티브일렉트로닉스(유)', 6, N'차장', 45000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ga_yeon.lee03', N'성장과 성공을 위한 전략적인 프로필', N'콘티넨탈오토모티브일렉트로닉스(유)', 6, N'차장', 45000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ga_yeon.lee03', N'차별화된 경력과 성공을 갖춘 서류', N'콘티넨탈오토모티브일렉트로닉스(유)', 6, N'차장', 45000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ga_yeon.park85', N'새로운 가능성을 열어주는 이력서', N'롯데정보통신', 6, N'팀장', 55000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ga_yeon.park85', N'비전과 열정으로 그리는 독창적인 이력서', N'롯데정보통신', 6, N'팀장', 55000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ga_yeon.park85', N'성장과 성공을 위한 전략적인 발전 이력서', N'롯데정보통신', 6, N'팀장', 55000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ga_yeong.park08', N'미래를 위한 완벽한 서류', N'금호타이어', 5, N'사원', 35000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ga_yeong.park08', N'미래를 위한 최고의 경력과 성과를 담은 서류', N'유망기업', 6, N'사원', 38000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ga_yoon.choi00', N'미래를 그리는 최고의 자기소개서', N'가나다(코스피상장중견기업)', 8, N'팀장', 58000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ga_yoon.choi00', N'성장과 열정으로 그리는 차세대 성공 이력서', N'가나다(코스피상장중견기업)', 8, N'팀장', 58000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'gabypark_35', N'성장과 성공을 위한 노력의 기록', N'삼양식품', 5, N'사원', 34000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ha_jin.choi02', N'새로운 가능성을 열어주는 이력서', N'웹젠', 8, N'팀장', 60000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ha_jun.kim97', N'미래를 위한 완벽한 서류', N'대원씨티에스', 4, N'인턴', 26000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ha_jun.kim97', N'실력과 역량으로 미래를 위한 독특한 이력서', N'대원씨티에스', 4, N'인턴', 26000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ha_jun.kim97', N'성과와 도전정신을 입증하는 발자취를 담은 이력서', N'대원씨티에스', 4, N'인턴', 26000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ha_yoon.choi96', N'비전과 역량을 입증하는 이력서', N'휴비즈솔루션', 8, N'파트장', 75000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ha_yoon.choi96', N'실력과 도전정신을 입증하는 미래 지향적인 서류', N'휴비즈솔루션', 8, N'파트장', 75000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ha_yoon.kang99', N'혁신과 도전을 위한 이력서', N'LX Pantos', 5, N'대리', 35000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ha_yul.jung01', N'차세대 인재를 위한 독창적인 이력서', N'(주)아프리카TV', 8, N'차장', 47000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'haeun_jungie', N'취업을 위한 최고의 자기소개서', N'엘티삼보(주)', 8, N'차장', 47000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'hojunpark_81', N'미래를 그리는 이력서', N'에이치알엔', 8, N'팀장', 48000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'honesthyunwoo', N'탁월한 전문성을 담은 이력서', N'(주)아람인테크', 4, N'대리', 29000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'hunnie_lee', N'독보적인 경력을 갖춘 이력서', N'(주)모나미', 4, N'인턴', 26000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ji_yoon.hwang03', N'실력과 열정이 돋보이는 이력서', N'한국전자통신연구원', 7, N'파트장', 85000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ji_yoon.hwang03', N'성과와 도전정신을 입증하는 차세대 인재의 서류', N'한국전자통신연구원', 7, N'파트장', 85000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ji_yoon.hwang03', N'미래를 위한 혁신적인 프로필', N'한국전자통신연구원', 7, N'파트장', 85000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'jihokangster', N'성공을 위한 첫 단추', N'에스텍시스템', 5, N'대리', 44000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'jimink_123', N'진정한 전문가의 자질을 보여주는 서류', N'삼성증권(주)', 5, N'대리', 50000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'jminnie_0321', N'성공을 위한 발걸음을 담은 서류', N'㈜엘엑스인터내셔널', 7, N'팀장', 52000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'joyful_juwon', N'혁신과 도전정신을 담은 이력서', N'(주)현대케피코', 2, N'인턴', 24000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'julianlee88', N'차별화된 프로필로 빛나는 이력서', N'㈜케이엑스이노베이션', 2, N'인턴', 25000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'jun_ho.lim98', N'독특한 경험과 전문성을 입증하는 이력서', N'(주)효성', 2, N'인턴', 24000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'jun_ho.lim98', N'전문성과 실력으로 미래를 위한 이력서', N'(주)효성', 2, N'인턴', 24000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'jun_ho.park05', N'성장과 성공을 위한 발자취를 담은 서류', N'㈜현대바이오랜드', 6, N'대리', 45000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'jun_ho.park05', N'독창성과 전문성을 입증하는 도전적인 서류', N'㈜현대바이오랜드', 6, N'대리', 45000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'june_kim90', N'뛰어난 전문성을 갖춘 이력서', N'㈜시몬스', 4, N'대리', 36000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'june_kimmy', N'새로운 가능성을 열어주는 이력서', N'㈜두원전자', 5, N'대리', 33000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'junwookang_96', N'긍정적인 변화를 위한 이력서', N'(주)세진중공업', 5, N'대리', 33000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'laughing_gayoung', N'성장과 성공의 기록을 담은 이력서', N'한화손해보험(주)', 6, N'차장', 38000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'lovelyhj_22', N'능력과 열정을 갖춘 전문가의 이력서', N'피플라이프(주)', 4, N'인턴', 26000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'miky_0422', N'실력과 역량의 증명서', N'한화컴파운드(주)', 5, N'대리', 30000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'min_ho.kim99', N'독보적인 실력을 입증하는 서류', N'볼보코리아', 4, N'인턴', 28000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'min_ho.kim99', N'비전과 열정이 가득한 미래 지향적인 이력서', N'볼보코리아', 4, N'인턴', 28000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'min_ho.lim99', N'비전과 역량을 입증하는 서류', N'인천공항시설관리(주)', 4, N'사원', 26000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'min_ho.lim99', N'독특한 경험과 전문성으로 성공을 향한 발걸음', N'인천공항시설관리(주)', 4, N'사원', 26000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'min_jae.kang01', N'독특한 경험과 전문성을 갖춘 이력서', N'볼보코리아', 4, N'사원', 32000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'min_jae.kang01', N'혁신과 도전을 위한 최고의 프로필', N'볼보코리아', 4, N'사원', 32000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'min_ji.kim0', N'차세대 리더를 위한 독특한 서류', N'MetAm', 7, N'차장', 60000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'min_jun.lee86', N'도전과 성장을 위한 서류', N'야후', 4, N'사원', 33000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'min_jun.lee86', N'성장과 성공을 위한 독특하고 창의적인 프로필', N'야후', 4, N'사원', 33000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'min_jun.lee86', N'혁신과 도전정신을 갖춘 성과를 입증하는 이력서', N'야후', 4, N'사원', 33000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'min_seo.lee95', N'실력과 열정이 돋보이는 이력서', N'대우건설(주)', 4, N'사원', 33000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'min_seo.lee95', N'도전과 혁신으로 성공을 이룬 이력서', N'대우건설(주)', 4, N'사원', 33000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'min_seo.lim97', N'성공을 위한 전략적인 발자취를 담은 이력서', N'금양인터내셔날', 4, N'인턴', 26000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'minieehan', N'성공을 위한 첫 걸음', N'(주)에이스테크놀로지', 6, N'차장', 39000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'minjae_park', N'도전과 성장의 기록을 담은 서류', N'(주)코리아인', 6, N'팀장', 36000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'minjilee94', N'경력과 열정의 조합', N'패스파인더', 4, N'인턴', 28000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'minnie_lim09', N'실력과 역량을 입증하는 이력서', N'(주)엔씨소프트', 5, N'사원', 39000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'minnieshyoon', N'차세대 인재를 위한 이력서', N'인천공항시설관리(주)', 5, N'사원', 35000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'minseo_songbird', N'혁신과 도전을 위한 서류', N'바이오플러스', 5, N'대리', 33000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'mintychoi', N'비전과 역량을 입증하는 서류', N'㈜보령', 4, N'사원', 29000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'mjpark_87', N'전문성과 역량을 입증하는 서류', N'한미반도체(주)', 4, N'사원', 33000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'se_eun.jung88', N'성공을 위한 최적의 자기소개서', N'스위스포트코리아(주)', 5, N'파트장', 55000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seo_a.choi04', N'성장과 성공을 위한 발자취를 담은 서류', N'한일튜브(주)', 5, N'파트장', 52000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seo_a.choi04', N'미래 지향적인 비전과 열정을 갖춘 이력서', N'한일튜브(주)', 5, N'파트장', 52000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seo_eun.lim94', N'성장과 열정으로 그리는 미래를 위한 이력서', N'(주)케이티디에스', 7, N'파트장', 60000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seo_jun.kang89', N'독보적인 실력을 갖춘 서류', N'(주)컴아트시스템', 4, N'사원', 28000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seo_jun.kang89', N'성과와 자신감을 갖춘 차세대 성공 이력서', N'(주)컴아트시스템', 4, N'사원', 28000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seo_jun.park01', N'경력과 성공을 입증하는 이력서', N'커피빈코리아', 4, N'사원', 31000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seo_jun.park01', N'미래를 그리는 발전과 전문성을 입증하는 서류', N'커피빈코리아', 4, N'사원', 31000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seo_jun.park01', N'비전과 열정으로 빛나는 차세대 이력서', N'커피빈코리아', 4, N'사원', 31000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seo_yun.hwang00', N'성공을 위한 철저한 자기소개서', N'(주)두산', 4, N'팀장', 38000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seo_yun.hwang00', N'끊임없는 성장과 성공을 기록한 이력서', N'(주)두산', 4, N'팀장', 38000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seojin_choi', N'새로운 도전을 위한 발자취', N'티맵모빌리티㈜', 5, N'파트장', 45000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seoyeonjung_07', N'끊임없는 도전과 성장의 기록', N'매그나칩반도체', 6, N'차장', 43000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'serene_yoon', N'미래 지향적인 인재를 위한 이력서', N'(주)이도', 4, N'팀장', 43000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seryeon_park', N'새로운 도전을 위한 이력서', N'코리아세븐', 5, N'파트장', 57000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seung_ho.hw', N'성공을 위한 전략적 이력서', N'LS전선(주)', 5, N'파트장', 55000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seung_ho.kang01', N'실력과 역량으로 성장과 성공을 향한 발걸음', N'원익머트리얼즈', 4, N'파트장', 50000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seung_jun.kim02', N'도전정신과 성장의 기록을 담은 서류', N'아인스미디어', 7, N'팀장', 60000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seung_jun.kim02', N'혁신과 도전정신을 담은 차세대 리더의 이력서', N'아인스미디어', 7, N'팀장', 60000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seung_jun.lee02', N'독특한 경험과 역량으로 빛나는 이력서', N'푸드나무', 4, N'대리', 38000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seungmin_yun', N'차세대 성공을 위한 이력서', N'(주)세스코', 6, N'파트장', 50000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seungmin_yun', N'성과와 역량을 입증하는 차세대 성공 서류', N'(주)세스코', 6, N'파트장', 50000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'seungmin_yun', N'미래를 그리는 차별화된 프로필', N'(주)세스코', 6, N'파트장', 50000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'singingyelin', N'잠재력과 열정의 표현', N'태영상선', 5, N'대리', 38000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'sunshine_yhy', N'차세대 리더를 위한 이력서', N'네이트', 8, N'팀장', 90000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'vibrantgayeong', N'진정한 전문가를 위한 이력서', N'다음', 5, N'대리', 38000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'wonderfuljiu', N'성장과 성공을 위한 발자취', N'(주)우유제약', 2, N'인턴', 25000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'woosong', N'성공을 위한 열쇠를 담은 서류', N'두양건축', 2, N'인턴', 25000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ye_jin.jung96', N'혁신과 도전을 위한 이력서', N'제스파', 2, N'인턴', 25000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ye_jin.jung96', N'경력과 성공을 증명하는 미래 지향적인 이력서', N'제스파', 2, N'인턴', 25000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ye_jin.kang02', N'도전과 성장을 위한 발자취를 담은 서류', N'이노피아테크', 5, N'대리', 38000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ye_jin.kang02', N'미래에 펼치는 성장과 성공의 이력서', N'이노피아테크', 5, N'대리', 38000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ye_jin.song98', N'비전과 도전정신을 보여주는 이력서', N'롯데케미칼(주)', 4, N'차장', 40000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ye_jin.song98', N'차세대 인재를 위한 독특하고 창의적인 이력서', N'롯데케미칼(주)', 4, N'차장', 40000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ye_jun.hwang03', N'비전과 도전정신을 보여주는 이력서', N'헤리트', 7, N'파트장', 45000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ye_jun.hwang03', N'성공을 위한 도전과 업적을 담은 이력서', N'헤리트', 7, N'파트장', 45000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ye_seul.park99', N'차세대 리더를 위한 독특한 서류', N'해비치호텔앤드리조트(주)', 5, N'대리', 57000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'ye_seul.park99', N'성과와 역량을 입증하는 발자취를 담은 이력서', N'중앙일보㈜', 6, N'팀장', 60000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'yeejun_song', N'성과와 역량을 입증하는 서류', N'패스트파이브㈜', 4, N'대리', 40000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'yeeunhan_', N'비전과 열정이 빛나는 이력서', N'휘닉스중앙제주', 5, N'대리', 40000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'yelin_jeong', N'성공을 위한 최고의 이력서', N'(주)유디아이디', 8, N'차장', 52000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'yeuniehan', N'독보적인 경험을 갖춘 이력서', N'(주)비비월드', 8, N'차장', 45000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'yun_seo.hwang95', N'성과와 자신감을 갖춘 이력서', N'태영식품', 4, N'사원', 33000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'yun_seo.hwang95', N'미래를 그리는 성과와 전문성을 입증하는 서류', N'태영식품', 4, N'사원', 33000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'yun_seo.park06', N'도전정신과 성장의 기록을 담은 서류', N'(주)비바리퍼블리카', 5, N'사원', 36000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'yun_seo.park06', N'차별화된 프로필과 성과를 갖춘 이력서', N'(주)비바리퍼블리카', 5, N'사원', 36000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'yunsera_13', N'혁신과 도전을 위한 비전과 열정이 담긴 이력서', N'두산에너빌리티(주)', 4, N'사원', 32000000);

INSERT INTO "이력서_경력" ("회원ID", "이력서명", "경력_위치", "년수", "직급", "연봉") 
VALUES (N'yunsera_13', N'도전과 성장을 위한 최고의 발자취를 담은 이력서', N'두산에너빌리티(주)', 4, N'사원', 32000000);

-- 포지션 제안
SET DEFINE OFF

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'yjunhyuk81', N'wonderfuljiu', N'성장과 성공을 위한 발자취', to_date('06/19/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'hseoyun54', N'seoyeonjung_07', N'끊임없는 도전과 성장의 기록', to_date('05/26/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'shayul92', N'honesthyunwoo', N'탁월한 전문성을 담은 이력서', to_date('06/02/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'bjinwoo47', N'miky_0422', N'실력과 역량의 증명서', to_date('07/24/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'lsohee86', N'minieehan', N'성공을 위한 첫 걸음', to_date('07/12/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'jyelin61', N'singingyelin', N'잠재력과 열정의 표현', to_date('06/23/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'gminseo49', N'donggunim_55', N'경험과 역량의 증거서', to_date('07/25/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'yseungwoo18', N'flowergy91', N'미래를 위한 최적의 이력서', to_date('06/09/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'sjuwon72', N'julianlee88', N'차별화된 프로필로 빛나는 이력서', to_date('07/29/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'kgayeon35', N'seryeon_park', N'새로운 도전을 위한 이력서', to_date('06/04/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'ijamin31', N'jimink_123', N'진정한 전문가의 자질을 보여주는 서류', to_date('07/14/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'jhyunseo22', N'seunghyun_jung', N'성공을 위한 첫 발걸음', to_date('07/26/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'pdoyun47', N'serene_yoon', N'미래 지향적인 인재를 위한 이력서', to_date('05/24/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'cseonwoo65', N'junwookang_96', N'긍정적인 변화를 위한 이력서', to_date('06/14/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'gseoyun97', N'lovelyhj_22', N'능력과 열정을 갖춘 전문가의 이력서', to_date('07/22/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'kjihwan33', N'minseo_songbird', N'혁신과 도전을 위한 서류', to_date('06/08/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'iyunna44', N'minnie_lim09', N'실력과 역량을 입증하는 이력서', to_date('07/16/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'pjeongmin19', N'sunshine_yhy', N'차세대 리더를 위한 이력서', to_date('06/22/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'lhaeun96', N'hunnie_lee', N'독보적인 경력을 갖춘 이력서', to_date('07/07/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'jyoshia55', N'gabypark_35', N'성장과 성공을 위한 노력의 기록', to_date('06/20/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'gminjun77', N'june_kim90', N'뛰어난 전문성을 갖춘 이력서', to_date('07/06/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'yunaen98', N'haeun_jungie', N'취업을 위한 최고의 자기소개서', to_date('06/16/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'sjunho12', N'seojin_choi', N'새로운 도전을 위한 발자취', to_date('05/21/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'kminju29', N'jihokangster', N'성공을 위한 첫 단추', to_date('07/28/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'ijian88', N'soyulhan_17', N'비전과 열정이 담긴 이력서', to_date('06/11/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'jhayun65', N'yeejun_song', N'성과와 역량을 입증하는 서류', to_date('07/20/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'pjaewon10', N'dreamyhayoon', N'미래를 위한 완벽한 이력서', to_date('06/27/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'cseoyul23', N'shiny_ysh', N'독창성과 열정이 빛나는 서류', to_date('07/18/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'gyoonsu71', N'vibrantgayeong', N'진정한 전문가를 위한 이력서', to_date('06/18/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'kyesjun23', N'minjae_park', N'도전과 성장의 기록을 담은 서류', to_date('07/09/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'iseojoon41', N'june_kimmy', N'새로운 가능성을 열어주는 이력서', to_date('05/27/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'jhaeun69', N'yelin_jeong', N'성공을 위한 최고의 이력서', to_date('06/29/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'gyeeun59', N'mintychoi', N'비전과 역량을 입증하는 서류', to_date('07/11/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'shayun46', N'jiminkang_0413', N'실력과 자신감이 돋보이는 이력서', to_date('06/13/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'kminjo96', N'yeuniehan', N'독보적인 경험을 갖춘 이력서', to_date('07/04/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'ihyunseo67', N'woosong', N'성공을 위한 열쇠를 담은 서류', to_date('06/06/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'jseryun82', N'yoonserim_09', N'성과와 도전정신을 보여주는 이력서', to_date('07/03/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'lhayun97', N'minnieshyoon', N'차세대 인재를 위한 이력서', to_date('06/25/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'jyoeyun81', N'laughing_gayoung', N'성장과 성공의 기록을 담은 이력서', to_date('07/01/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'ghyeonu15', N'mjpark_87', N'전문성과 역량을 입증하는 서류', to_date('05/22/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'ghaeyun39', N'dreamysong', N'실력과 도전정신을 입증하는 서류', to_date('07/31/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'kseojun67', N'yunsera_13', N'미래를 위한 완벽한 자기소개서', to_date('06/21/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'ijehwan87', N'seungmin_yun', N'차세대 성공을 위한 이력서', to_date('07/28/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'jyohayun23', N'da_eun.kim96', N'진정한 전문가의 발자취를 담은 이력서', to_date('06/09/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'ghyunwoo59', N'min_jun.lee86', N'도전과 성장을 위한 서류', to_date('07/16/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'ysujin64', N'ga_yeon.park85', N'새로운 가능성을 열어주는 이력서', to_date('06/22/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'shayun67', N'se_eun.jung88', N'성공을 위한 최적의 자기소개서', to_date('07/07/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'khyunwoo81', N'ha_yoon.choi96', N'비전과 역량을 입증하는 이력서', to_date('06/20/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'idohyun53', N'seo_jun.kang89', N'독보적인 실력을 갖춘 서류', to_date('07/06/2023', 'MM/DD/RRRR'));

INSERT INTO "포지션_제안" ("제안자", "이력서_작성자", "이력서명", "마감기한") 
VALUES (N'jseoyeon18', N'do_yeon.song96', N'성과와 자신감을 보여주는 이력서', to_date('06/16/2023', 'MM/DD/RRRR'));

-- 지원
SET DEFINE OFF

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (1, N'min_ho.lim99', N'비전과 역량을 입증하는 서류', to_date('06/17/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (2, N'ji_yoon.hwang03', N'실력과 열정이 돋보이는 이력서', to_date('07/08/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (3, N'ha_jun.kim97', N'미래를 위한 완벽한 서류', to_date('05/28/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (4, N'ga_yeon.lee03', N'차세대 인재를 위한 독창적인 이력서', to_date('07/17/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (5, N'seo_jun.park01', N'경력과 성공을 입증하는 이력서', to_date('06/24/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (6, N'do_eun.jung94', N'도전과 성장을 위한 발자취를 담은 서류', to_date('07/02/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (7, N'ha_jin.choi02', N'새로운 가능성을 열어주는 이력서', to_date('06/21/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (8, N'seung_ho.kang01', N'성공을 위한 최적의 자기소개서', to_date('07/27/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (9, N'ye_jin.song98', N'비전과 도전정신을 보여주는 이력서', to_date('05/23/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (10, N'min_seo.lim97', N'독보적인 실력을 입증하는 서류', to_date('07/05/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (11, N'yun_seo.hwang95', N'성과와 자신감을 갖춘 이력서', to_date('06/07/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (12, N'seung_jun.kim02', N'도전정신과 성장의 기록을 담은 서류', to_date('06/10/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (13, N'do_hyun.lee97', N'성공을 위한 전략적인 이력서', to_date('07/15/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (14, N'ye_seul.park99', N'차세대 리더를 위한 독특한 서류', to_date('06/28/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (15, N'ga_eun.jung04', N'능력과 경험이 돋보이는 이력서', to_date('06/15/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (16, N'seo_a.choi04', N'성장과 성공을 위한 발자취를 담은 서류', to_date('07/13/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (17, N'ha_yoon.kang99', N'혁신과 도전을 위한 이력서', to_date('06/03/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (18, N'da_in.song93', N'미래를 그리는 최고의 자기소개서', to_date('07/23/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (19, N'jun_ho.lim98', N'독특한 경험과 전문성을 입증하는 이력서', to_date('06/30/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (20, N'seo_yun.hwang00', N'성공을 위한 철저한 자기소개서', to_date('07/30/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (21, N'da_hyun.kim07', N'비전과 역량을 입증하는 서류', to_date('05/25/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (22, N'min_seo.lee95', N'실력과 열정이 돋보이는 이력서', to_date('06/01/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (23, N'ga_yeong.park08', N'미래를 위한 완벽한 서류', to_date('07/21/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (24, N'ha_yul.jung01', N'차세대 인재를 위한 독창적인 이력서', to_date('06/05/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (25, N'seung_min.choi04', N'경력과 성공을 입증하는 이력서', to_date('06/12/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (26, N'ye_jin.kang02', N'도전과 성장을 위한 발자취를 담은 서류', to_date('07/19/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (27, N'do_yun.song02', N'새로운 가능성을 열어주는 이력서', to_date('07/31/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (28, N'seo_eun.lim94', N'성공을 위한 최적의 자기소개서', to_date('05/20/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (29, N'ye_jun.hwang03', N'비전과 도전정신을 보여주는 이력서', to_date('06/26/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (30, N'min_ho.kim99', N'독보적인 실력을 입증하는 서류', to_date('07/10/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (1, N'dreamysong', N'실력과 도전정신을 입증하는 서류', to_date('06/17/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (2, N'yunsera_13', N'미래를 위한 완벽한 자기소개서', to_date('07/08/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (3, N'seungmin_yun', N'차세대 성공을 위한 이력서', to_date('05/28/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (4, N'da_eun.kim96', N'진정한 전문가의 발자취를 담은 이력서', to_date('07/17/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (5, N'min_jun.lee86', N'도전과 성장을 위한 서류', to_date('06/24/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (6, N'ga_yeon.park85', N'새로운 가능성을 열어주는 이력서', to_date('07/02/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (7, N'se_eun.jung88', N'성공을 위한 최적의 자기소개서', to_date('06/21/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (8, N'ha_yoon.choi96', N'비전과 역량을 입증하는 이력서', to_date('07/27/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (9, N'seo_jun.kang89', N'독보적인 실력을 갖춘 서류', to_date('05/23/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (10, N'do_yeon.song96', N'성과와 자신감을 보여주는 이력서', to_date('07/05/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (11, N'jiminkang_0413', N'실력과 자신감이 돋보이는 이력서', to_date('06/07/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (12, N'yeuniehan', N'독보적인 경험을 갖춘 이력서', to_date('06/10/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (13, N'woosong', N'성공을 위한 열쇠를 담은 서류', to_date('07/15/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (14, N'yoonserim_09', N'성과와 도전정신을 보여주는 이력서', to_date('06/28/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (15, N'minnieshyoon', N'차세대 인재를 위한 이력서', to_date('06/15/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (92, N'laughing_gayoung', N'성장과 성공의 기록을 담은 이력서', to_date('07/04/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (93, N'jihokangster', N'성공을 위한 첫 단추', to_date('06/23/2023', 'MM/DD/RRRR'), 'N');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (94, N'soyulhan_17', N'비전과 열정이 담긴 이력서', to_date('07/19/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (95, N'yeejun_song', N'성과와 역량을 입증하는 서류', to_date('07/07/2023', 'MM/DD/RRRR'), 'Y');

INSERT INTO "지원" ("게시글_번호", "지원자", "이력서명", "일시정보", "합격_여부") 
VALUES (96, N'dreamyhayoon', N'미래를 위한 완벽한 이력서', to_date('06/04/2023', 'MM/DD/RRRR'), 'N');

